<unk>	0
<s>	0
</s>	0
s	-3.29284
.	-3.30617
▁the	-3.36823
,	-3.3873
▁of	-3.83685
▁and	-4.1227
▁to	-4.13244
▁in	-4.2422
▁a	-4.34895
▁	-4.72323
'	-4.77803
▁is	-4.99167
ed	-5.14482
-	-5.16728
ing	-5.17202
▁that	-5.20078
▁for	-5.21968
▁was	-5.28621
▁"	-5.34652
t	-5.42652
▁The	-5.43091
d	-5.43135
▁I	-5.46509
▁on	-5.49248
▁(	-5.51461
:	-5.58052
▁with	-5.60163
?	-5.64433
▁be	-5.64867
▁as	-5.67592
▁you	-5.69035
▁by	-5.71094
)	-5.73431
▁it	-5.785
▁are	-5.79015
▁his	-5.84242
▁from	-5.86067
ly	-5.88789
▁not	-5.89798
y	-5.97981
▁he	-5.98615
▁have	-6.03543
▁or	-6.04057
▁at	-6.04988
a	-6.07068
▁-	-6.08414
er	-6.11352
▁this	-6.12157
▁an	-6.14239
"	-6.18676
▁we	-6.19493
m	-6.20117
▁In	-6.22642
n	-6.22897
e	-6.25808
▁A	-6.26119
al	-6.31212
▁will	-6.32579
i	-6.35547
▁has	-6.37888
▁were	-6.39587
▁their	-6.41484
re	-6.45817
▁who	-6.47037
▁can	-6.47052
r	-6.4861
▁He	-6.48621
▁one	-6.50953
▁all	-6.53191
!	-6.54019
▁Jehovah	-6.56596
▁had	-6.57358
es	-6.57999
▁they	-6.58574
▁God	-6.59865
;	-6.6202
."	-6.62145
in	-6.6261
th	-6.64506
▁which	-6.66632
▁It	-6.67452
▁do	-6.69716
▁me	-6.71385
▁about	-6.75496
▁also	-6.76795
▁but	-6.77279
▁our	-6.79236
▁people	-6.79956
▁your	-6.81681
o	-6.82585
b	-6.82645
▁been	-6.83975
c	-6.87923
▁time	-6.88781
▁him	-6.89534
▁out	-6.89695
▁what	-6.90855
k	-6.91566
▁up	-6.92013
▁us	-6.92599
▁her	-6.9267
S	-6.9438
▁re	-6.9463
▁them	-6.9566
▁my	-6.96971
▁other	-6.97176
▁so	-6.97528
or	-6.98448
▁when	-6.99612
le	-7.02053
h	-7.03955
g	-7.042
▁would	-7.04404
▁first	-7.05101
▁more	-7.05904
▁What	-7.08504
ll	-7.0883
▁no	-7.09042
▁You	-7.10028
▁there	-7.10915
an	-7.11324
ur	-7.12042
ri	-7.12407
▁S	-7.12537
▁de	-7.12855
▁some	-7.13665
li	-7.15405
▁may	-7.15787
l	-7.1668
▁Bangladesh	-7.17658
la	-7.1792
I	-7.1898
▁such	-7.19384
▁This	-7.2047
▁under	-7.21189
▁We	-7.2161
ar	-7.21678
▁Jesus	-7.22224
]	-7.22432
▁[	-7.22684
na	-7.23491
▁over	-7.23731
▁life	-7.24096
▁1	-7.24431
▁Bible	-7.24719
▁into	-7.25102
il	-7.26183
A	-7.26414
▁any	-7.26782
▁than	-7.26985
ation	-7.27759
▁she	-7.28786
▁two	-7.30328
▁like	-7.30437
▁un	-7.30539
▁'	-7.31367
),	-7.32082
▁its	-7.32113
▁C	-7.3213
u	-7.32879
▁if	-7.33544
%	-7.33546
▁after	-7.33688
▁many	-7.35433
el	-7.35982
on	-7.36381
▁only	-7.37192
ra	-7.37262
▁years	-7.37359
ma	-7.37456
ul	-7.37697
w	-7.39561
▁did	-7.39848
able	-7.40006
▁know	-7.40519
▁work	-7.41473
ve	-7.4185
P	-7.41869
p	-7.42062
ers	-7.42436
ic	-7.44129
E	-7.44253
ta	-7.44635
C	-7.4464
▁18	-7.45255
▁made	-7.46106
...	-7.4649
▁world	-7.47512
▁those	-7.47901
ment	-7.48353
▁B	-7.49184
at	-7.49552
▁But	-7.49647
▁man	-7.49649
te	-7.50291
ity	-7.50531
/	-7.50539
▁good	-7.50686
ti	-7.51088
st	-7.51308
▁And	-7.51821
▁these	-7.5207
ion	-7.52122
▁2	-7.52178
z	-7.52225
▁should	-7.52599
▁said	-7.52724
en	-7.52877
▁India	-7.52967
ro	-7.53376
▁new	-7.53542
se	-7.54128
▁could	-7.55181
▁government	-7.55544
▁how	-7.55615
ne	-7.55938
it	-7.56453
man	-7.56514
▁No	-7.56951
▁E	-7.57676
▁make	-7.58521
M	-7.58816
D	-7.59082
▁now	-7.59155
us	-7.59252
de	-7.5971
▁How	-7.60282
▁They	-7.60426
▁way	-7.60709
▁where	-7.61539
f	-7.61958
▁For	-7.62263
▁help	-7.6231
▁most	-7.62526
▁Re	-7.63146
ent	-7.63184
B	-7.64246
▁day	-7.6534
▁part	-7.65591
et	-7.65649
▁She	-7.66558
▁being	-7.66575
▁(19	-7.67093
lo	-7.6746
ck	-7.67813
▁just	-7.68086
ir	-7.68115
▁As	-7.68327
ce	-7.68964
to	-7.69435
▁F	-7.6945
▁19	-7.70055
pur	-7.70473
▁go	-7.70512
ate	-7.70635
T	-7.70937
▁through	-7.70945
▁So	-7.71881
▁against	-7.7207
▁see	-7.72386
id	-7.72456
▁well	-7.72551
the	-7.72822
▁10	-7.72829
▁used	-7.72979
▁get	-7.73159
▁even	-7.73656
ter	-7.74068
▁name	-7.74943
▁country	-7.75595
▁If	-7.75869
▁use	-7.76725
▁right	-7.76803
,"	-7.77625
▁then	-7.78192
▁Na	-7.78346
▁back	-7.79582
▁between	-7.79872
▁because	-7.80094
▁take	-7.8035
O	-7.80393
▁need	-7.80593
▁love	-7.80937
▁during	-7.81224
▁3	-7.81255
▁family	-7.81492
▁before	-7.81843
▁To	-7.82169
ist	-7.82204
ry	-7.82715
▁con	-7.83133
▁very	-7.8351
est	-7.83721
ia	-7.84304
▁P	-7.84325
▁K	-7.84744
▁On	-7.85254
vi	-7.85376
▁year	-7.85516
▁O	-7.85719
▁6	-7.86477
ness	-7.86713
▁here	-7.86734
▁M	-7.88865
as	-7.89293
▁number	-7.89361
um	-7.89571
▁come	-7.89721
▁There	-7.8977
▁15	-7.90262
▁When	-7.90342
▁G	-7.90758
▁want	-7.91428
▁three	-7.91506
▁own	-7.91912
▁does	-7.92278
The	-7.92291
sh	-7.92536
▁Bengal	-7.93072
▁down	-7.93203
me	-7.93242
1	-7.93315
ting	-7.93749
▁D	-7.94121
am	-7.94756
▁Indian	-7.94945
).	-7.9518
is	-7.95522
im	-7.95538
▁Ha	-7.95543
ba	-7.95689
ru	-7.95941
▁12	-7.96367
mi	-7.96446
▁Ma	-7.96672
▁p	-7.97044
▁don	-7.97048
▁Ba	-7.97173
di	-7.97391
▁7	-7.978
un	-7.97862
▁T	-7.98032
▁dis	-7.98069
▁Do	-7.98087
▁children	-7.98449
▁De	-7.98461
▁home	-7.99286
ad	-7.99304
▁must	-8.00215
ha	-8.00258
ge	-8.00291
▁st	-8.00637
age	-8.00837
va	-8.00918
▁system	-8.01185
ive	-8.01585
▁place	-8.01814
▁At	-8.02233
▁b	-8.0254
▁end	-8.0264
ol	-8.0267
▁New	-8.02951
ated	-8.03514
▁W	-8.03873
▁same	-8.04151
▁state	-8.04252
▁17	-8.04269
▁8	-8.04576
▁14	-8.0461
F	-8.04973
ism	-8.0499
▁co	-8.05035
▁5	-8.05142
ni	-8.05152
▁long	-8.05282
▁things	-8.0554
▁person	-8.05631
6	-8.0573
ian	-8.05843
▁11	-8.05912
▁found	-8.06012
▁That	-8.06412
▁U	-8.06523
▁film	-8.06539
▁An	-8.06857
▁20	-8.07024
▁others	-8.07298
▁4	-8.07361
7	-8.07807
ty	-8.07875
▁much	-8.07917
go	-8.08027
▁water	-8.0825
ci	-8.08384
▁shall	-8.08607
▁Ra	-8.08667
▁known	-8.0911
▁called	-8.09355
ot	-8.09744
▁Be	-8.09777
▁16	-8.09949
ance	-8.09953
▁death	-8.10305
▁After	-8.10409
ant	-8.1047
▁became	-8.1057
▁become	-8.10618
▁human	-8.10719
ary	-8.10845
▁Al	-8.11256
▁order	-8.11491
▁power	-8.11623
▁e	-8.11709
▁example	-8.12015
mo	-8.12081
ke	-8.12105
less	-8.12621
ya	-8.12763
ga	-8.12768
▁while	-8.1309
5	-8.13242
▁another	-8.13431
fi	-8.13838
▁13	-8.14235
G	-8.14704
▁La	-8.14813
▁city	-8.14921
ish	-8.15083
N	-8.15415
ful	-8.15431
▁women	-8.15822
0	-8.15957
▁both	-8.16129
▁Ja	-8.16505
H	-8.16559
▁war	-8.16668
▁Ka	-8.17296
▁Pakistan	-8.17613
em	-8.17664
▁9	-8.18104
▁find	-8.18114
▁district	-8.18169
▁last	-8.18239
▁different	-8.18304
▁Dhaka	-8.18319
ted	-8.18927
▁say	-8.18983
ine	-8.19119
▁Sa	-8.19141
▁think	-8.19205
▁University	-8.19357
▁Why	-8.19437
K	-8.19591
3	-8.19687
▁each	-8.20195
▁page	-8.20365
▁men	-8.2046
▁later	-8.20531
ous	-8.2058
▁c	-8.20612
▁His	-8.21083
▁still	-8.2117
ch	-8.21195
ak	-8.2124
▁give	-8.21351
▁Paul	-8.21975
lu	-8.22255
min	-8.22256
▁land	-8.22573
4	-8.22822
▁came	-8.22913
da	-8.23594
co	-8.24004
R	-8.24075
▁World	-8.2446
▁Christian	-8.24748
▁book	-8.25006
▁took	-8.25548
x	-8.25628
▁Kingdom	-8.2571
ling	-8.25717
▁hand	-8.25926
pa	-8.26131
▁including	-8.26644
▁set	-8.26741
▁heart	-8.27091
▁All	-8.27401
▁public	-8.27417
ka	-8.27466
be	-8.27575
▁population	-8.2773
9	-8.27771
hi	-8.27771
▁service	-8.28038
▁school	-8.28447
▁got	-8.28472
▁One	-8.28859
tra	-8.29035
▁School	-8.29406
▁house	-8.29499
▁important	-8.29514
▁John	-8.2953
▁never	-8.29647
▁pre	-8.29963
▁Ro	-8.30479
▁However	-8.30584
j	-8.3079
▁great	-8.30821
▁century	-8.31537
▁father	-8.31826
▁since	-8.31864
.-	-8.31917
ut	-8.31982
▁am	-8.32181
▁head	-8.32332
per	-8.32848
▁show	-8.33161
▁every	-8.33174
▁around	-8.33204
▁national	-8.33531
▁view	-8.34311
tion	-8.34945
L	-8.34978
▁among	-8.35029
▁local	-8.35173
ating	-8.35194
▁area	-8.35589
▁second	-8.35903
no	-8.36011
▁too	-8.36134
▁million	-8.36329
▁says	-8.36508
▁without	-8.36803
▁off	-8.36941
▁sub	-8.37119
ah	-8.37184
▁pro	-8.37484
▁Khan	-8.37548
▁Go	-8.37651
▁days	-8.37746
▁post	-8.38179
har	-8.38366
tic	-8.38556
▁en	-8.38633
▁support	-8.38665
he	-8.38771
▁per	-8.39177
▁Some	-8.39202
▁Man	-8.39205
▁United	-8.39533
ence	-8.39593
wa	-8.39962
▁law	-8.39989
▁might	-8.40017
▁Bo	-8.40332
▁N	-8.40412
▁Christ	-8.40459
▁going	-8.40554
▁earth	-8.40585
▁congregation	-8.40709
up	-8.40755
▁spirit	-8.40763
▁period	-8.40879
ja	-8.41161
do	-8.41186
▁political	-8.41269
▁National	-8.41596
ca	-8.41841
▁following	-8.42064
W	-8.42301
▁few	-8.42411
▁means	-8.42452
ies	-8.42496
▁group	-8.42878
U	-8.43642
▁four	-8.4375
▁young	-8.44072
rs	-8.44085
▁St	-8.44182
son	-8.44329
▁g	-8.44416
▁ma	-8.44557
▁di	-8.4468
."-	-8.45084
▁again	-8.4533
▁Con	-8.45389
pe	-8.45459
▁Ta	-8.4586
▁Witnesses	-8.45945
▁Act	-8.46134
▁Mo	-8.46185
▁car	-8.46295
bi	-8.46324
▁age	-8.46331
▁Da	-8.46542
▁why	-8.46649
▁left	-8.4665
▁study	-8.47309
ton	-8.47359
▁keep	-8.47809
▁social	-8.48059
▁today	-8.48111
▁away	-8.4826
ten	-8.48278
▁Po	-8.48549
▁Fa	-8.48595
op	-8.48709
▁put	-8.48836
▁started	-8.48998
ud	-8.4901
▁War	-8.49055
▁look	-8.49161
▁(1	-8.49265
▁won	-8.49314
▁ex	-8.49434
▁course	-8.49493
▁news	-8.49832
▁May	-8.49896
▁began	-8.50225
▁read	-8.50226
▁team	-8.50301
▁live	-8.5034
▁Pro	-8.51023
▁language	-8.51023
▁case	-8.51251
▁Pa	-8.51535
mon	-8.51816
▁information	-8.51845
▁high	-8.51879
ho	-8.52059
▁wrote	-8.52482
▁old	-8.52632
gu	-8.52825
▁given	-8.5301
▁faith	-8.53033
▁H	-8.53086
▁spiritual	-8.5331
▁education	-8.53324
▁free	-8.53451
▁words	-8.53707
000	-8.54157
▁Lo	-8.54472
▁son	-8.54544
land	-8.54688
▁mother	-8.55101
▁until	-8.5513
ial	-8.55233
nd	-8.55635
▁mo	-8.55643
▁truth	-8.55694
2	-8.55804
▁English	-8.55879
▁true	-8.56035
▁25	-8.56094
▁Su	-8.56164
▁Me	-8.56196
▁let	-8.56203
▁early	-8.56249
▁present	-8.56387
po	-8.5645
▁R	-8.56619
▁times	-8.56667
▁little	-8.56889
▁...	-8.57064
▁something	-8.57113
▁video	-8.57248
▁members	-8.57349
▁born	-8.57604
gi	-8.57618
▁Christians	-8.57622
▁J	-8.57703
V	-8.5775
bo	-8.58054
ities	-8.58091
▁feel	-8.5839
▁College	-8.58412
?"	-8.58674
",	-8.5898
▁food	-8.59463
ab	-8.5948
▁often	-8.59611
▁village	-8.59684
▁Mi	-8.59701
▁tell	-8.59908
▁Government	-8.59919
▁small	-8.60383
▁March	-8.60441
▁himself	-8.60458
▁several	-8.60477
▁member	-8.60662
▁With	-8.61261
▁Mar	-8.61278
▁24	-8.61459
▁Muslim	-8.61493
der	-8.61704
▁High	-8.61745
▁side	-8.61952
▁km	-8.61966
ise	-8.62041
ie	-8.62077
▁role	-8.62237
▁My	-8.62313
▁mind	-8.62451
▁held	-8.6282
▁British	-8.63034
▁Co	-8.63046
Y	-8.63051
om	-8.63135
▁special	-8.63227
▁ra	-8.63323
▁min	-8.63441
▁Le	-8.63466
v	-8.63895
led	-8.64092
nt	-8.64544
▁fact	-8.64567
▁la	-8.6476
▁Peter	-8.64859
▁30	-8.6502
hu	-8.65062
▁non	-8.65123
▁South	-8.65127
▁development	-8.65184
▁child	-8.65319
way	-8.65437
▁form	-8.65453
▁open	-8.65478
▁These	-8.65525
ap	-8.65562
▁21	-8.65666
▁full	-8.65809
▁best	-8.65832
mp	-8.66098
▁line	-8.66129
▁money	-8.6614
ized	-8.66378
ki	-8.66495
▁hope	-8.66546
▁far	-8.66547
▁making	-8.66625
ship	-8.66662
one	-8.67066
▁real	-8.67138
▁Vi	-8.67191
▁result	-8.67282
▁media	-8.67467
▁t	-8.67519
▁five	-8.67541
▁large	-8.67617
▁within	-8.67644
za	-8.67705
▁face	-8.6776
▁religious	-8.67913
".	-8.68163
▁next	-8.68166
▁parents	-8.68202
ction	-8.68229
▁along	-8.68282
▁rate	-8.68346
▁King	-8.68768
▁countries	-8.68769
▁23	-8.68812
▁kind	-8.68918
os	-8.68945
ner	-8.6896
tan	-8.69002
▁East	-8.69043
▁went	-8.69175
ure	-8.69608
▁West	-8.69806
ng	-8.69888
▁word	-8.69902
▁report	-8.69902
▁December	-8.70017
ward	-8.70111
men	-8.70115
▁building	-8.70275
▁told	-8.7039
▁history	-8.70484
▁act	-8.70853
▁pa	-8.70997
▁thought	-8.71042
▁message	-8.71275
▁upon	-8.71375
▁believe	-8.71528
▁Sha	-8.71533
▁January	-8.71714
▁By	-8.71948
▁received	-8.72292
▁though	-8.72332
▁project	-8.72367
▁police	-8.72374
ally	-8.7274
-19	-8.72921
▁hard	-8.73031
▁International	-8.73131
▁able	-8.73131
▁always	-8.73288
▁published	-8.73417
▁having	-8.73536
▁doing	-8.73727
▁established	-8.73847
▁comp	-8.73979
▁Bar	-8.74005
▁taken	-8.74077
▁April	-8.74156
tor	-8.74352
▁Ga	-8.74526
▁Ho	-8.74633
▁talk	-8.74922
▁Ca	-8.75182
ang	-8.75471
ite	-8.75506
ee	-8.75633
▁brother	-8.75701
:1	-8.75753
▁really	-8.76109
▁L	-8.76111
▁Ar	-8.76171
▁light	-8.7629
▁health	-8.76338
▁region	-8.76342
▁Li	-8.76409
gra	-8.76492
bu	-8.76723
ran	-8.76859
we	-8.76935
▁body	-8.77085
time	-8.77202
▁less	-8.77258
▁night	-8.77324
▁ha	-8.77379
▁students	-8.77394
ji	-8.77421
▁Di	-8.77431
tro	-8.77488
▁field	-8.77553
▁Ne	-8.77741
▁bring	-8.77755
▁According	-8.78009
▁wife	-8.78147
▁August	-8.78151
▁account	-8.7827
▁point	-8.78622
▁ten	-8.78702
▁however	-8.78738
▁woman	-8.78768
pp	-8.78808
ip	-8.78936
▁Ali	-8.78984
▁share	-8.79067
han	-8.79096
▁short	-8.79124
▁From	-8.79129
▁international	-8.79171
▁main	-8.7934
▁learn	-8.79407
▁2011	-8.79409
▁Shah	-8.79444
und	-8.79452
▁ever	-8.79504
▁reason	-8.79586
▁six	-8.79779
▁turn	-8.79925
▁office	-8.80003
8	-8.80242
▁business	-8.80317
▁control	-8.80338
▁together	-8.80387
▁call	-8.80416
▁living	-8.80455
▁American	-8.80489
tri	-8.80781
▁Ni	-8.80886
▁Cha	-8.80912
00	-8.80943
▁gave	-8.80961
▁change	-8.80982
▁died	-8.81277
▁vi	-8.81427
▁Now	-8.81515
▁inter	-8.81618
▁various	-8.81646
line	-8.81703
▁done	-8.81889
ver	-8.82252
▁During	-8.82313
ize	-8.82346
ig	-8.82385
20	-8.82395
▁w	-8.8252
▁President	-8.8255
▁22	-8.82637
▁better	-8.82658
con	-8.82685
ex	-8.82821
▁ca	-8.82892
▁Bi	-8.83015
born	-8.83092
ber	-8.8313
▁June	-8.83141
▁Yes	-8.83167
▁Israel	-8.83245
▁level	-8.83318
ster	-8.83411
▁Gu	-8.83462
nk	-8.83552
qui	-8.83566
▁question	-8.83702
▁Mu	-8.83704
sha	-8.83836
Picture	-8.83923
▁Not	-8.84029
▁Dr	-8.84048
▁whole	-8.84142
▁worship	-8.8417
com	-8.84223
▁respect	-8.84468
▁named	-8.84638
▁Se	-8.84735
ub	-8.84736
▁list	-8.84845
▁cannot	-8.84919
▁mean	-8.84954
▁care	-8.84989
ard	-8.85031
▁leave	-8.85126
▁bank	-8.8533
▁consider	-8.85504
▁situation	-8.85613
▁October	-8.85629
▁Then	-8.85677
▁Islam	-8.85742
▁ba	-8.85776
and	-8.85827
▁based	-8.8586
our	-8.85869
▁Many	-8.85916
les	-8.86024
▁al	-8.86295
ning	-8.86374
▁Can	-8.86675
du	-8.86757
▁process	-8.86837
▁former	-8.86839
▁due	-8.86847
▁start	-8.8696
▁July	-8.87046
▁close	-8.87262
▁February	-8.87301
▁play	-8.8731
▁mis	-8.87374
ach	-8.87413
▁Who	-8.87415
▁cause	-8.87425
▁movement	-8.8759
cu	-8.87605
▁town	-8.87735
▁killed	-8.88078
▁strong	-8.88333
▁Let	-8.88341
▁court	-8.88471
▁near	-8.88484
▁include	-8.88525
▁sure	-8.88566
▁played	-8.8858
▁bo	-8.88626
▁using	-8.88782
▁file	-8.88895
▁Award	-8.89259
che	-8.89323
▁November	-8.89374
▁Minister	-8.89406
ical	-8.89413
▁subject	-8.89473
▁States	-8.89525
que	-8.89815
▁experience	-8.89884
▁general	-8.89947
▁cl	-8.8999
ow	-8.9009
▁bad	-8.90091
▁League	-8.90239
▁li	-8.90253
▁apostle	-8.90318
▁Hindu	-8.90426
▁value	-8.90428
fa	-8.90431
ai	-8.90458
▁material	-8.90706
ving	-8.90713
▁asked	-8.90722
▁brothers	-8.9094
red	-8.90968
▁Your	-8.91189
ring	-8.91218
▁Ri	-8.91233
▁located	-8.91301
▁road	-8.91335
▁sin	-8.91504
▁September	-8.91598
gg	-8.91629
▁attack	-8.91785
▁total	-8.91864
dy	-8.91888
▁seen	-8.91924
▁class	-8.9208
shi	-8.921
kh	-8.92138
▁k	-8.92151
▁Word	-8.922
ik	-8.92292
▁knowledge	-8.92373
▁marriage	-8.92405
ac	-8.9251
▁themselves	-8.92532
▁2014	-8.92548
▁community	-8.92548
▁David	-8.92621
▁ask	-8.92635
▁serve	-8.92675
▁personal	-8.92675
▁activities	-8.92787
▁north	-8.92834
▁imp	-8.92952
▁station	-8.92952
tar	-8.93033
vo	-8.93142
chi	-8.93264
▁possible	-8.93265
ag	-8.9327
▁Our	-8.93289
▁capital	-8.93554
▁already	-8.93698
▁visit	-8.93797
▁company	-8.93859
▁blog	-8.94132
▁thing	-8.94179
▁peace	-8.94195
▁return	-8.943
▁im	-8.94342
▁ministry	-8.94392
ions	-8.94454
▁king	-8.94534
▁Ex	-8.94535
▁Ju	-8.9474
▁major	-8.94888
▁matter	-8.95096
▁common	-8.95425
▁Un	-8.95465
▁sp	-8.95491
▁art	-8.95617
wi	-8.95747
▁understand	-8.95761
gar	-8.95799
▁Wa	-8.95829
▁saw	-8.9586
ft	-8.95939
▁rights	-8.96108
▁army	-8.9612
▁dead	-8.96143
▁provide	-8.9624
▁follow	-8.96251
fe	-8.96453
▁Ki	-8.96524
▁China	-8.96621
▁San	-8.9663
▁Am	-8.96698
▁f	-8.96824
ph	-8.96874
tch	-8.96875
▁upazila	-8.96899
▁research	-8.96916
tu	-8.97044
▁record	-8.9709
▁female	-8.97219
▁average	-8.97248
tal	-8.97335
▁gr	-8.97335
dar	-8.9735
15	-8.97505
▁Even	-8.97573
▁future	-8.97769
od	-8.97797
▁Shi	-8.98013
▁26	-8.98065
au	-8.9807
▁fear	-8.98136
▁text	-8.98192
▁program	-8.98209
ble	-8.98507
▁sent	-8.98602
▁economic	-8.98633
▁Si	-8.98695
▁District	-8.98741
lin	-8.98781
ell	-8.9895
▁blood	-8.99063
▁2013	-8.99066
▁self	-8.99113
ron	-8.99193
lic	-8.99307
mer	-8.99361
▁past	-8.99448
▁fine	-8.99503
▁areas	-8.99528
▁purpose	-8.99535
▁Mr	-8.99551
▁position	-8.99847
▁Hu	-8.99857
▁lead	-9.00068
▁market	-9.00092
▁yet	-9.00164
▁once	-9.00505
▁Ko	-9.00649
▁written	-9.00667
▁religion	-9.00687
ani	-9.00752
▁General	-9.00804
▁allow	-9.00947
side	-9.00987
mit	-9.01051
▁freedom	-9.01164
▁Sam	-9.01325
▁series	-9.01337
ration	-9.01508
▁temple	-9.01527
▁military	-9.01656
▁Ministry	-9.01796
▁created	-9.02034
▁hold	-9.02085
ious	-9.02108
▁Are	-9.0238
▁male	-9.02533
▁site	-9.02536
nu	-9.02568
▁practice	-9.02653
▁modern	-9.02814
▁2012	-9.02887
▁ho	-9.03047
ture	-9.03144
ven	-9.03225
▁led	-9.03244
ep	-9.03356
▁anything	-9.03416
▁US	-9.03517
▁brought	-9.0366
king	-9.03708
day	-9.03761
▁na	-9.03963
▁river	-9.04175
q	-9.04203
ganj	-9.04326
▁Asia	-9.04386
pt	-9.04451
▁bar	-9.04583
▁soon	-9.04606
ec	-9.049
▁society	-9.04965
▁taking	-9.05014
ual	-9.05035
ore	-9.05037
ice	-9.05058
▁months	-9.05316
▁husband	-9.05343
▁Her	-9.05362
▁south	-9.05371
▁friend	-9.05608
war	-9.05781
▁rule	-9.05832
▁28	-9.05876
▁Cor	-9.05936
kar	-9.05962
▁working	-9.06005
▁lost	-9.06083
▁Car	-9.06163
ology	-9.06253
▁Cup	-9.06306
▁popular	-9.06324
▁27	-9.06391
row	-9.065
▁se	-9.06561
▁Pi	-9.06686
▁benefit	-9.06688
▁similar	-9.06835
▁(2	-9.0685
▁Bengali	-9.06971
▁nothing	-9.07035
▁Don	-9.07239
▁meeting	-9.07246
▁da	-9.07584
▁2010	-9.07635
5)	-9.07692
▁1,	-9.07723
▁speak	-9.07738
▁lo	-9.07765
▁interest	-9.07906
▁etc	-9.0791
ever	-9.08055
▁air	-9.08212
▁fire	-9.08243
▁Where	-9.0837
▁culture	-9.08459
▁cr	-9.08466
▁Day	-9.0855
ana	-9.08621
tain	-9.08628
ight	-9.08741
▁run	-9.08755
ey	-9.08789
▁party	-9.08831
▁considered	-9.08833
▁move	-9.08836
▁demand	-9.08894
▁ground	-9.08916
▁date	-9.08972
▁built	-9.08983
▁faithful	-9.09103
▁Jo	-9.09216
ler	-9.09219
ations	-9.09253
▁pi	-9.0932
▁pay	-9.09347
rit	-9.09485
▁story	-9.09621
▁month	-9.09861
▁command	-9.09926
▁stay	-9.10188
▁boy	-9.10202
▁literacy	-9.10227
▁plan	-9.10272
▁someone	-9.10328
ding	-9.10403
▁eyes	-9.10439
▁daughter	-9.10512
▁wrong	-9.10569
▁room	-9.1059
▁ones	-9.10614
▁2015	-9.10661
▁ancient	-9.10723
▁Father	-9.10775
pro	-9.10804
▁foreign	-9.10894
tter	-9.10908
▁Langdon	-9.10912
▁bi	-9.10967
▁especially	-9.11065
▁served	-9.11093
ay	-9.1114
▁article	-9.11201
▁music	-9.11223
▁State	-9.11226
mar	-9.11229
▁access	-9.1142
▁Satan	-9.11429
▁2016	-9.1166
▁effect	-9.11664
▁lives	-9.11679
▁o	-9.11778
▁whom	-9.11845
▁teaching	-9.11913
▁While	-9.11987
▁season	-9.12007
▁problem	-9.12042
▁El	-9.12054
▁single	-9.12089
▁(18	-9.12376
▁didn	-9.12382
▁saying	-9.12394
act	-9.12454
▁half	-9.12498
▁Africa	-9.12548
▁stop	-9.12589
▁reading	-9.12617
▁po	-9.12672
▁according	-9.12694
▁Of	-9.12703
▁Since	-9.12733
▁29	-9.12872
▁Best	-9.1301
▁seven	-9.1302
▁Well	-9.13026
▁rest	-9.13039
▁continue	-9.13128
▁coming	-9.13303
▁door	-9.13342
ped	-9.13484
▁Corinthians	-9.13543
▁clear	-9.1357
ries	-9.13572
▁Je	-9.13642
▁America	-9.13655
▁letter	-9.13655
▁North	-9.13658
sion	-9.1366
▁Oh	-9.13705
▁protect	-9.1375
ko	-9.13829
▁test	-9.1385
for	-9.13887
▁least	-9.13975
ative	-9.14088
ny	-9.14156
▁term	-9.14201
▁week	-9.14418
▁Lord	-9.14878
out	-9.14883
▁V	-9.14971
ible	-9.15126
uddin	-9.1513
▁ch	-9.15144
▁appointed	-9.1523
tin	-9.15256
her	-9.15323
▁available	-9.15362
▁certain	-9.15465
▁du	-9.15514
▁further	-9.15522
▁le	-9.15591
▁lot	-9.15617
▁List	-9.15683
▁released	-9.15722
▁Or	-9.15745
▁issue	-9.15807
▁sense	-9.1594
▁Law	-9.16079
▁stand	-9.16086
ham	-9.16115
ified	-9.16128
▁nation	-9.16256
▁moved	-9.1645
bb	-9.16461
az	-9.16486
▁problems	-9.1649
▁2018	-9.16543
▁met	-9.16546
▁desire	-9.16611
▁please	-9.16648
▁sign	-9.1671
ram	-9.16875
lan	-9.17146
ze	-9.17216
▁ago	-9.17376
by	-9.17499
if	-9.17611
▁address	-9.1779
▁2009	-9.17834
ile	-9.17967
ld	-9.1798
▁felt	-9.18121
▁key	-9.18156
▁Although	-9.18381
▁Son	-9.18631
▁event	-9.18646
pi	-9.18647
▁People	-9.18669
ns	-9.18776
▁relationship	-9.18797
▁host	-9.18916
▁ti	-9.19226
val	-9.19232
▁image	-9.19242
▁section	-9.19278
nce	-9.19346
▁va	-9.19371
▁sh	-9.19401
▁institutions	-9.19444
▁mu	-9.1948
▁final	-9.19498
use	-9.19528
▁college	-9.19539
▁minister	-9.19587
▁whether	-9.19643
▁Bangla	-9.19675
▁offer	-9.19735
▁needed	-9.19747
▁conduct	-9.19906
▁Because	-9.19948
ator	-9.20063
▁married	-9.20208
▁almost	-9.20216
▁ta	-9.20459
▁writing	-9.20691
▁Matthew	-9.20747
▁cur	-9.2075
▁questions	-9.20758
▁east	-9.208
▁outside	-9.20904
▁trust	-9.20966
▁career	-9.20972
▁0	-9.21008
▁2017	-9.21176
lar	-9.21265
▁Pre	-9.21395
▁official	-9.21407
ple	-9.2147
▁enough	-9.21524
▁friends	-9.21578
▁late	-9.21632
▁election	-9.21652
bar	-9.21735
tha	-9.21833
▁character	-9.21953
▁enjoy	-9.22003
▁3:1	-9.22086
▁Har	-9.22124
▁Bha	-9.22127
ved	-9.22155
▁private	-9.22196
▁remember	-9.22233
▁formed	-9.22277
▁force	-9.22285
▁Union	-9.22361
ide	-9.22375
▁fellow	-9.22416
▁joined	-9.22575
▁2008	-9.22662
▁Mon	-9.22675
▁Most	-9.22784
▁31	-9.22814
rate	-9.22833
▁Council	-9.22904
▁50	-9.23102
▁40	-9.23107
▁training	-9.23167
iv	-9.23218
▁books	-9.23241
ised	-9.23258
▁trade	-9.23268
▁pe	-9.2334
▁Per	-9.23408
▁current	-9.23574
4)	-9.23658
ff	-9.23826
▁security	-9.23899
vers	-9.2397
▁sound	-9.24009
▁centre	-9.24072
▁third	-9.24073
▁Bank	-9.24123
cha	-9.24141
▁type	-9.24171
av	-9.24203
▁black	-9.24248
cent	-9.2425
▁Court	-9.24446
▁En	-9.24542
▁job	-9.24623
▁difficult	-9.24639
▁City	-9.24668
▁sa	-9.24775
▁organization	-9.24786
▁writer	-9.24873
▁die	-9.2489
▁natural	-9.2496
▁continued	-9.24996
▁attention	-9.25102
ming	-9.25182
!"	-9.25222
mal	-9.25257
▁Please	-9.25322
ization	-9.25329
▁receive	-9.25329
▁works	-9.25349
▁fall	-9.25363
▁front	-9.25367
▁Upazila	-9.25499
▁document	-9.25535
▁wanted	-9.25599
ok	-9.25732
▁star	-9.25778
sta	-9.25807
Ma	-9.25807
▁Mal	-9.25971
▁poor	-9.26069
tta	-9.26234
▁Ti	-9.26256
J	-9.2628
▁provided	-9.2628
▁Twitter	-9.26341
▁president	-9.26366
▁trans	-9.264
▁charge	-9.26449
den	-9.26544
▁pain	-9.26568
▁author	-9.26609
▁cricket	-9.26676
▁Qu	-9.26734
7)	-9.26748
▁fish	-9.26785
▁concern	-9.26796
▁reach	-9.26981
ari	-9.2716
You	-9.27255
▁across	-9.27281
▁deep	-9.27316
▁Pra	-9.27372
let	-9.27849
ef	-9.27854
▁involved	-9.27883
lt	-9.27883
gram	-9.27915
▁Come	-9.28009
▁accept	-9.28204
dic	-9.28211
▁2007	-9.28383
mor	-9.2843
▁Col	-9.28493
▁Commission	-9.28513
▁low	-9.28687
su	-9.28785
▁everything	-9.28847
▁answer	-9.28851
▁heaven	-9.2889
▁behind	-9.28983
ctor	-9.28991
▁exist	-9.29063
▁decision	-9.29149
▁holy	-9.29208
▁Europe	-9.29224
▁action	-9.29254
▁Bangladeshi	-9.29437
6)	-9.29543
▁prayer	-9.29589
▁try	-9.29642
ib	-9.29644
▁Du	-9.29658
old	-9.29696
▁York	-9.29741
▁display	-9.29773
ral	-9.29781
▁heard	-9.29935
gan	-9.30006
10	-9.30048
▁higher	-9.30152
▁picture	-9.30433
tive	-9.30485
▁tra	-9.30558
▁included	-9.30582
▁Timothy	-9.30596
▁Congress	-9.30875
▁Psalm	-9.30896
▁England	-9.30898
▁Bu	-9.30931
▁reported	-9.3098
▁sea	-9.3098
▁giving	-9.30985
▁hear	-9.31033
▁knew	-9.31067
fu	-9.31174
▁block	-9.31175
ition	-9.31215
▁match	-9.31299
▁rather	-9.31359
30	-9.31386
ju	-9.31415
▁Facebook	-9.3146
ery	-9.31468
▁top	-9.31496
▁See	-9.31774
▁magazine	-9.31812
▁ge	-9.31865
▁wall	-9.31936
▁cha	-9.31968
▁Chinese	-9.32024
▁French	-9.32047
ists	-9.32251
tle	-9.3252
▁campaign	-9.32591
▁degree	-9.32591
van	-9.326
▁above	-9.32617
▁hours	-9.32698
▁percent	-9.32712
▁pioneer	-9.32805
▁Chittagong	-9.32852
▁fa	-9.32929
▁deal	-9.33006
▁break	-9.33072
▁travel	-9.33106
▁m	-9.33113
qu	-9.33158
▁student	-9.3316
▁Just	-9.332
▁Department	-9.3321
▁authority	-9.33269
▁Sen	-9.33272
▁happy	-9.33281
br	-9.33386
▁operation	-9.33515
▁(1)	-9.33576
▁girl	-9.33593
▁turned	-9.33597
▁voice	-9.33664
▁thus	-9.33817
eg	-9.33902
▁director	-9.33927
▁disc	-9.33959
▁protest	-9.34083
▁necessary	-9.34096
▁physical	-9.34096
▁ways	-9.34103
▁contact	-9.34241
▁2:1	-9.34301
istic	-9.34321
ou	-9.34383
ability	-9.34413
▁literature	-9.34531
nch	-9.34645
▁meet	-9.34666
▁success	-9.34695
▁idea	-9.34701
▁spread	-9.34949
▁Egypt	-9.35056
▁developed	-9.35141
▁Z	-9.35152
12	-9.35183
▁Calcutta	-9.35185
▁avoid	-9.35235
▁stage	-9.35251
hal	-9.35299
▁remain	-9.35337
iya	-9.35399
▁source	-9.35469
ura	-9.35598
▁groups	-9.35677
▁events	-9.35786
▁either	-9.3582
▁First	-9.3582
jo	-9.35841
ash	-9.35844
▁tax	-9.35936
▁create	-9.36022
▁central	-9.36093
50	-9.36183
We	-9.3619
nder	-9.36246
▁anti	-9.3626
▁Ru	-9.36264
▁Japan	-9.36394
▁European	-9.364
▁cost	-9.36403
2)	-9.36518
▁Main	-9.36554
▁Ch	-9.36557
▁needs	-9.36633
form	-9.36798
▁elected	-9.36815
▁big	-9.36941
▁states	-9.37076
▁happened	-9.37081
▁Rahman	-9.37176
▁Party	-9.37269
▁science	-9.3735
▁workers	-9.37685
▁inside	-9.37696
▁fruit	-9.37699
▁Education	-9.37724
▁listen	-9.37806
▁civil	-9.37817
▁Read	-9.37822
▁Ad	-9.37896
▁fight	-9.37958
ev	-9.37989
lam	-9.38173
ue	-9.38208
▁production	-9.38242
med	-9.38248
▁Test	-9.38305
▁Yeah	-9.38357
pri	-9.38372
▁1.	-9.38405
▁disease	-9.38416
ably	-9.38457
▁Gra	-9.3848
ong	-9.38601
right	-9.38696
part	-9.388
▁online	-9.38804
▁meetings	-9.38809
▁forces	-9.38902
▁History	-9.38918
▁pray	-9.38931
▁2.	-9.39101
▁represent	-9.39102
▁Islamic	-9.39192
▁title	-9.39192
ned	-9.39232
▁disciples	-9.39235
▁worked	-9.39274
▁helped	-9.39341
25	-9.39361
▁app	-9.39402
▁legal	-9.39489
amp	-9.39533
cing	-9.39536
ged	-9.39563
▁preaching	-9.39596
▁clean	-9.39615
▁hundred	-9.3969
▁Pan	-9.39816
▁witness	-9.3987
▁Pat	-9.3988
▁toward	-9.40023
▁addition	-9.40026
sign	-9.40118
▁Academy	-9.40175
▁reflect	-9.402
▁Time	-9.40281
▁increase	-9.40305
▁ship	-9.40414
▁films	-9.40479
▁eight	-9.40555
▁seat	-9.40623
▁sister	-9.40645
▁joy	-9.40678
▁meaning	-9.40679
▁lack	-9.40744
▁selected	-9.40752
ea	-9.4077
nda	-9.40792
9)	-9.40853
▁Kar	-9.40961
▁morning	-9.41023
8)	-9.41097
▁hands	-9.41174
▁hi	-9.41188
hat	-9.41274
▁enter	-9.41397
▁Director	-9.41463
▁mentioned	-9.41517
▁largest	-9.41527
▁Sal	-9.41532
▁evidence	-9.41617
▁kill	-9.41623
▁happen	-9.41625
▁beginning	-9.41708
▁Board	-9.41736
▁Lu	-9.41759
▁honor	-9.41779
▁sun	-9.41786
▁hospital	-9.41799
▁walk	-9.41812
▁university	-9.41851
▁followed	-9.41852
▁policy	-9.41955
▁Jerusalem	-9.42033
▁Mark	-9.42199
▁learned	-9.42201
▁Song	-9.42268
▁services	-9.42371
▁Ahmed	-9.42373
ging	-9.42656
▁whose	-9.42697
▁construction	-9.42752
▁River	-9.4276
▁network	-9.42769
Matthew	-9.42774
year	-9.42783
▁maintain	-9.42788
dra	-9.42805
▁content	-9.42821
ina	-9.42826
▁Kolkata	-9.42897
▁shows	-9.42914
▁100	-9.42931
▁Th	-9.42961
▁Institute	-9.42964
▁moment	-9.43006
ek	-9.43102
11	-9.43116
▁entire	-9.43121
ama	-9.43397
▁officer	-9.43455
▁claim	-9.43497
▁attempt	-9.43503
hara	-9.43556
▁passed	-9.43629
▁su	-9.43673
ku	-9.43736
▁website	-9.43769
nes	-9.4383
▁Te	-9.43899
hy	-9.43904
▁usually	-9.43928
ger	-9.43941
port	-9.43972
▁influence	-9.43999
13	-9.44233
▁data	-9.44234
▁design	-9.44308
▁add	-9.44319
▁plant	-9.44323
ric	-9.44345
▁Arab	-9.44399
▁Service	-9.44433
▁vote	-9.44456
-2	-9.44503
▁Hi	-9.44582
▁ro	-9.44616
▁watch	-9.44735
▁humans	-9.44822
▁union	-9.44861
oc	-9.44946
▁search	-9.44948
end	-9.44997
cle	-9.45082
▁getting	-9.45183
▁television	-9.45184
▁gonna	-9.45185
▁Good	-9.45189
fin	-9.45205
ear	-9.4523
▁Greek	-9.45402
▁sexual	-9.45458
24	-9.45477
▁2006	-9.45527
▁par	-9.45544
▁Could	-9.45588
light	-9.45612
▁parts	-9.45624
▁traditional	-9.45734
vel	-9.45773
▁Division	-9.45783
▁loving	-9.45799
▁Committee	-9.45804
▁object	-9.45828
work	-9.45848
ung	-9.45858
▁amount	-9.45889
▁prison	-9.45899
▁challenge	-9.45912
pose	-9.45928
▁journalist	-9.4593
▁London	-9.46021
▁bear	-9.46054
▁user	-9.46146
ification	-9.46187
▁yourself	-9.4628
▁sacrifice	-9.46291
▁active	-9.46313
▁approach	-9.46347
ther	-9.4637
▁nu	-9.46445
▁separate	-9.46483
▁original	-9.46618
▁Australia	-9.46734
▁throughout	-9.46737
23	-9.46839
set	-9.46901
ens	-9.4693
ffi	-9.46948
uk	-9.46954
▁port	-9.46988
▁Ya	-9.4703
▁5:1	-9.4711
▁decided	-9.47127
▁leaders	-9.4718
▁pen	-9.47192
ban	-9.47208
▁Ph	-9.4723
▁Sir	-9.47262
izing	-9.47265
ath	-9.473
▁Film	-9.4736
▁Great	-9.47441
▁trying	-9.4746
▁send	-9.47477
sol	-9.47484
▁languages	-9.47493
▁Za	-9.47507
low	-9.47557
ps	-9.47575
▁Year	-9.47579
▁comment	-9.47618
▁Did	-9.47717
▁recent	-9.4784
zi	-9.47847
▁Ku	-9.47875
io	-9.47876
(	-9.47908
▁Sp	-9.47913
▁sha	-9.47925
▁phone	-9.48059
-3	-9.48177
▁computer	-9.48187
▁fi	-9.48289
car	-9.48471
▁link	-9.48553
No	-9.48642
▁Like	-9.48753
▁Russian	-9.48832
iti	-9.48868
rat	-9.48916
yan	-9.49021
▁counsel	-9.49049
▁debut	-9.49176
▁teach	-9.49213
▁request	-9.49273
▁Those	-9.4928
▁perfect	-9.49292
▁Other	-9.49309
▁Sri	-9.49344
▁changed	-9.4935
▁train	-9.49409
▁individual	-9.49418
ker	-9.4947
▁rural	-9.49509
▁related	-9.4951
▁Star	-9.49523
▁nor	-9.49598
▁Prime	-9.49609
▁couple	-9.49668
dha	-9.49721
In	-9.49777
▁tried	-9.49813
▁comes	-9.49835
▁ju	-9.49886
▁Yet	-9.49889
▁conditions	-9.49923
▁Get	-9.49964
▁cover	-9.4997
▁basis	-9.50008
▁Ab	-9.50019
▁servants	-9.50026
▁anyone	-9.5005
▁kept	-9.50089
▁violence	-9.50173
▁game	-9.5018
▁mosque	-9.50203
▁Muhammad	-9.50312
bor	-9.50378
ren	-9.50422
▁James	-9.50435
▁price	-9.50459
▁itself	-9.50465
▁fe	-9.50505
▁super	-9.50513
▁thinking	-9.50715
▁gold	-9.5074
ug	-9.50775
▁Under	-9.50782
▁Women	-9.50826
night	-9.50878
▁ja	-9.50988
▁space	-9.51023
AR	-9.51049
▁3.	-9.51058
40	-9.51087
▁direct	-9.51119
▁Abdul	-9.51146
▁trial	-9.51255
▁Bas	-9.51256
▁leader	-9.51262
▁slave	-9.5134
▁famous	-9.51368
He	-9.51369
▁folder	-9.51399
▁method	-9.51426
▁window	-9.51435
▁newspaper	-9.51454
of	-9.51554
▁Dis	-9.51634
▁Cricket	-9.51712
▁fair	-9.51792
▁else	-9.51829
▁THE	-9.5183
▁secret	-9.52142
▁4:1	-9.52156
ates	-9.52182
▁prevent	-9.52226
▁Internet	-9.5223
▁Thus	-9.52289
wan	-9.52295
▁industry	-9.52461
ium	-9.52475
▁opened	-9.52479
▁build	-9.52501
▁chief	-9.5267
gh	-9.52713
▁Thank	-9.52716
▁application	-9.5278
▁prophet	-9.5281
▁Art	-9.52828
▁cut	-9.53067
▁longer	-9.53141
ded	-9.53163
▁consist	-9.53224
▁Raj	-9.53226
▁wish	-9.53279
▁Here	-9.53293
▁Republic	-9.53303
▁(2)	-9.53341
▁Photo	-9.53394
▁Today	-9.53428
▁depend	-9.53457
▁origin	-9.53576
ier	-9.53582
par	-9.53594
▁west	-9.53665
▁alone	-9.537
▁1:1	-9.53782
▁occasion	-9.53813
▁produced	-9.53813
▁center	-9.53818
cep	-9.53834
ley	-9.53866
▁species	-9.53869
▁Society	-9.53888
▁looking	-9.5403
▁award	-9.54332
▁ruler	-9.54384
▁financial	-9.54418
▁likely	-9.54476
af	-9.54504
▁leading	-9.54506
▁serving	-9.54579
▁paper	-9.54594
▁response	-9.54654
▁version	-9.5473
▁Will	-9.54738
▁write	-9.54812
▁v	-9.54832
-20	-9.54859
▁Science	-9.5498
▁allowed	-9.54992
▁described	-9.55034
▁speech	-9.55128
▁appeared	-9.55174
▁families	-9.55336
▁earlier	-9.55396
▁direction	-9.55485
▁check	-9.55546
cy	-9.55575
▁serious	-9.55627
▁daily	-9.55665
▁eat	-9.5572
▁ill	-9.55722
▁god	-9.5575
▁fast	-9.55802
▁doubt	-9.55846
▁unit	-9.55865
zz	-9.55871
ita	-9.55895
4,	-9.55897
▁caused	-9.55924
▁nations	-9.56001
▁independent	-9.56083
▁complete	-9.56098
my	-9.56163
ES	-9.56181
0)	-9.56256
▁Later	-9.56262
des	-9.56351
▁census	-9.56414
▁Luke	-9.56452
▁Wi	-9.56458
▁primary	-9.5654
▁ver	-9.5654
▁discussion	-9.56573
gue	-9.56574
▁develop	-9.56662
▁island	-9.56703
▁em	-9.56758
▁4.	-9.56772
▁Work	-9.56839
▁Roman	-9.56921
▁begin	-9.5694
▁1971	-9.56962
▁i	-9.56987
▁birth	-9.57006
aries	-9.57062
▁ban	-9.57075
▁everyone	-9.57075
▁judge	-9.57079
▁j	-9.57125
▁German	-9.57163
▁lu	-9.57206
▁medical	-9.57234
▁comfort	-9.5726
ify	-9.57353
▁church	-9.57383
▁announced	-9.57449
mark	-9.57491
▁opportunity	-9.57625
nagar	-9.57809
17	-9.57826
▁Scriptures	-9.57835
▁mankind	-9.57838
▁border	-9.5793
▁taught	-9.57936
▁mid	-9.57955
▁regular	-9.58112
▁returned	-9.58133
▁32	-9.58253
▁thank	-9.58261
▁youth	-9.58319
▁towards	-9.58329
▁makes	-9.58357
▁mass	-9.58493
▁II	-9.58518
16	-9.58597
▁convention	-9.58604
▁33	-9.58619
▁changes	-9.5865
▁apply	-9.58797
John	-9.58798
▁step	-9.58841
mate	-9.58881
tric	-9.58994
▁stone	-9.59041
▁custom	-9.59097
▁Hall	-9.591
▁pressure	-9.5912
▁press	-9.59125
▁nature	-9.59181
▁Kha	-9.59184
▁gift	-9.59222
▁oil	-9.5923
▁figure	-9.59237
thi	-9.59242
▁Human	-9.59255
▁rep	-9.5926
▁pass	-9.5926
▁constitute	-9.59262
▁actually	-9.59278
▁organ	-9.59325
▁cases	-9.59342
▁win	-9.59372
▁required	-9.59419
▁cross	-9.59439
len	-9.59483
lish	-9.59494
▁model	-9.59536
▁sir	-9.59566
▁Fe	-9.59587
▁equal	-9.59646
tur	-9.59716
▁opposition	-9.59717
▁Iran	-9.59721
ese	-9.59764
▁rules	-9.59789
▁Global	-9.59842
▁respond	-9.59842
▁sometimes	-9.5988
fl	-9.59882
▁matters	-9.5996
▁Another	-9.5998
▁forest	-9.60105
▁wicked	-9.60155
▁song	-9.60187
▁statement	-9.60203
▁wide	-9.60207
▁authorities	-9.60242
▁structure	-9.603
ree	-9.60338
▁studies	-9.60404
▁Ram	-9.60423
▁60	-9.60486
▁Central	-9.60498
▁Look	-9.60541
▁attitude	-9.60546
▁Watchtower	-9.60717
▁draw	-9.60843
▁refer	-9.61009
▁AD	-9.61084
▁reports	-9.61222
lia	-9.61271
▁fund	-9.61303
abad	-9.61378
▁nearly	-9.61384
lit	-9.61421
▁Fi	-9.61501
▁elders	-9.61517
hood	-9.61559
wo	-9.61578
▁wise	-9.61622
▁efforts	-9.61663
▁save	-9.61677
▁Saudi	-9.61774
▁feet	-9.61797
▁Isaiah	-9.61811
▁murder	-9.61823
▁province	-9.61855
gen	-9.61873
ign	-9.61962
▁instead	-9.61974
▁Char	-9.62009
▁Army	-9.62064
▁blogger	-9.62251
▁raised	-9.62308
▁artist	-9.62344
60	-9.62391
▁urban	-9.62392
ye	-9.62393
▁Mosque	-9.62398
▁wonder	-9.62493
kin	-9.62578
ara	-9.62596
▁Such	-9.62619
▁ourselves	-9.62684
▁communication	-9.62716
uch	-9.62723
▁Their	-9.62739
▁issues	-9.62744
22	-9.62808
▁kingdom	-9.6289
▁Two	-9.62913
AN	-9.6294
▁lived	-9.62947
▁Muslims	-9.63036
▁TV	-9.63095
▁Bal	-9.6313
▁added	-9.63161
▁kid	-9.63186
▁cor	-9.63258
1)	-9.63271
▁expression	-9.63279
rd	-9.63297
▁mi	-9.63367
▁football	-9.63459
▁rich	-9.63469
▁division	-9.63564
dia	-9.63612
▁seems	-9.63646
▁express	-9.63756
▁sy	-9.63789
26	-9.63798
▁failed	-9.63807
▁Afghanistan	-9.63846
▁perform	-9.63852
▁simply	-9.63877
▁greater	-9.63901
▁wisdom	-9.63941
▁Association	-9.64006
▁cultural	-9.64024
14	-9.64036
mu	-9.64081
▁France	-9.64104
▁effort	-9.6417
▁significant	-9.64234
▁although	-9.64429
▁cap	-9.64445
▁color	-9.64506
▁crime	-9.64529
vent	-9.6457
ose	-9.64595
▁discuss	-9.6463
▁gain	-9.64672
ches	-9.64685
▁join	-9.64792
tation	-9.64972
▁si	-9.6516
▁cell	-9.65244
▁worth	-9.65271
▁soul	-9.65307
▁powerful	-9.65358
27	-9.65399
▁Ge	-9.65473
▁constituency	-9.65511
▁Proverbs	-9.65544
▁club	-9.65607
▁sector	-9.65617
iz	-9.65656
▁Population	-9.65742
▁indicate	-9.6586
uck	-9.65866
▁false	-9.65874
▁code	-9.65912
ria	-9.65939
▁count	-9.65949
▁wait	-9.66057
▁facilities	-9.66073
teen	-9.66152
▁Min	-9.66166
pir	-9.66236
▁35	-9.66316
▁ready	-9.66338
vid	-9.66416
▁commercial	-9.66438
log	-9.66486
aj	-9.66489
▁release	-9.66537
▁Delhi	-9.66538
fo	-9.66684
▁poet	-9.66706
▁box	-9.66715
▁Show	-9.66753
▁symbol	-9.66804
dom	-9.66805
▁regarding	-9.66859
▁Have	-9.66873
▁Asian	-9.66995
▁songs	-9.67014
▁declared	-9.67061
▁laws	-9.67073
so	-9.6711
illa	-9.67162
▁commission	-9.67172
kha	-9.6723
▁Life	-9.67305
▁Assembly	-9.6734
▁doctor	-9.67349
atory	-9.67366
▁politician	-9.67374
point	-9.67383
ua	-9.67427
▁arrested	-9.67459
▁para	-9.67492
▁Far	-9.6753
▁tradition	-9.67663
▁grow	-9.67666
▁effective	-9.67668
▁correct	-9.67674
▁card	-9.67695
▁Sc	-9.67698
▁player	-9.6778
▁white	-9.67874
▁location	-9.67912
▁responsibility	-9.6798
▁foot	-9.68006
▁cities	-9.68065
ov	-9.68075
▁individuals	-9.6821
▁guard	-9.68229
33	-9.6823
▁regard	-9.68231
▁places	-9.68271
▁educational	-9.68358
▁battle	-9.68461
▁soil	-9.68486
▁annual	-9.68495
▁red	-9.68636
▁2005	-9.68715
▁ne	-9.68755
▁2000	-9.68819
▁professional	-9.68824
▁Tri	-9.68863
▁sex	-9.68944
▁Adam	-9.68973
cr	-9.6901
▁Bra	-9.69074
▁terms	-9.69124
▁quite	-9.69278
▁opinion	-9.69306
ants	-9.69321
▁mountain	-9.6934
▁stories	-9.69396
▁privilege	-9.69443
▁task	-9.69554
ney	-9.69556
▁guy	-9.69686
▁gives	-9.69717
▁perhaps	-9.69786
▁6:1	-9.69806
▁moral	-9.69939
▁adult	-9.69995
▁Ke	-9.70009
▁2,	-9.70055
▁ve	-9.70058
▁flood	-9.70071
like	-9.70125
▁Ser	-9.70137
ute	-9.70163
▁round	-9.70186
▁Olympic	-9.70243
room	-9.70275
▁transport	-9.70315
▁reached	-9.70436
▁lower	-9.70458
▁preach	-9.70479
▁quality	-9.70509
▁cre	-9.70524
▁Open	-9.70726
▁introduced	-9.70752
▁conflict	-9.70754
▁Acts	-9.70819
tern	-9.70823
▁Moses	-9.7085
▁growth	-9.70853
▁sq	-9.70941
▁completed	-9.70979
▁goal	-9.71016
▁Tom	-9.71119
▁occur	-9.71191
▁beautiful	-9.71206
▁principles	-9.7125
tract	-9.71283
▁produce	-9.71305
bra	-9.71346
▁Hat	-9.71368
ook	-9.7139
ological	-9.71397
▁attend	-9.71405
▁Pe	-9.71455
▁condition	-9.71521
▁style	-9.71577
70	-9.71591
▁hit	-9.71802
▁Russia	-9.71934
cor	-9.71947
vol	-9.71948
▁Public	-9.71977
▁Sur	-9.72
ER	-9.72004
▁Sub	-9.72045
▁firm	-9.72049
put	-9.72114
-18	-9.72197
▁strength	-9.72199
uc	-9.72215
▁management	-9.72313
▁belong	-9.72325
▁relations	-9.72427
▁belief	-9.72435
▁priest	-9.72436
▁rain	-9.72437
▁simple	-9.7247
bha	-9.72507
▁status	-9.72542
▁pu	-9.72607
▁Chief	-9.72691
▁Hey	-9.72765
▁camp	-9.72818
▁crowd	-9.72825
80	-9.72837
▁table	-9.72849
uri	-9.72921
▁remained	-9.72953
It	-9.72982
▁Voices	-9.73002
▁minutes	-9.73013
▁Use	-9.73053
▁particular	-9.7308
59	-9.73091
▁basic	-9.73171
▁showed	-9.73232
▁programme	-9.73235
lor	-9.7325
▁buy	-9.73257
▁Egyptian	-9.73368
▁import	-9.73464
vin	-9.73521
▁ob	-9.73531
▁therefore	-9.73536
gal	-9.73541
yo	-9.73575
Do	-9.737
▁exp	-9.73728
▁Pakistani	-9.7375
▁writes	-9.73753
▁railway	-9.73792
▁rank	-9.73826
▁Jews	-9.73826
AT	-9.73846
ullah	-9.7385
▁increased	-9.73891
▁Kan	-9.73911
▁Mah	-9.73947
86	-9.73986
19	-9.74034
▁Fo	-9.74083
▁manner	-9.74098
var	-9.74123
▁den	-9.74157
▁performance	-9.74214
▁focus	-9.74255
▁energy	-9.74288
▁fla	-9.74312
3)	-9.74417
bul	-9.74418
▁inform	-9.74442
▁Mas	-9.74464
cho	-9.74507
▁Gi	-9.74526
▁fully	-9.74549
▁App	-9.74608
85	-9.74628
▁piece	-9.74657
▁Revelation	-9.74676
▁mark	-9.74691
▁Parliament	-9.74793
▁strengthen	-9.74818
▁Inter	-9.74867
▁branch	-9.74907
based	-9.7494
▁Mary	-9.74951
▁recorded	-9.74957
▁carry	-9.75024
▁loss	-9.75047
▁forward	-9.75054
hold	-9.75209
99	-9.75237
▁justice	-9.75289
▁Dar	-9.75304
lf	-9.75318
73	-9.7533
▁stated	-9.75331
▁seem	-9.7534
▁gas	-9.75367
▁activity	-9.75386
▁safe	-9.75418
▁thousands	-9.75422
▁Mor	-9.75445
▁chapter	-9.75483
lect	-9.75507
▁elections	-9.75587
▁tri	-9.75597
▁agricultural	-9.756
rist	-9.7561
▁praise	-9.75671
ome	-9.75699
rr	-9.75714
▁export	-9.75731
ila	-9.75809
▁responsible	-9.75957
▁thousand	-9.76019
▁below	-9.76027
▁Tra	-9.76055
▁dance	-9.76076
▁spoke	-9.76096
▁territory	-9.76104
▁size	-9.76129
▁global	-9.7614
▁results	-9.76184
gon	-9.7624
▁administration	-9.76324
ties	-9.76334
▁novel	-9.76373
rk	-9.76584
▁believed	-9.76642
▁independence	-9.76655
▁Over	-9.76668
▁Would	-9.76692
now	-9.76711
▁damage	-9.76719
▁note	-9.76755
▁sat	-9.76794
▁mar	-9.76838
▁risk	-9.7684
▁rise	-9.76867
▁directed	-9.76887
▁Sun	-9.76951
wn	-9.76975
▁particularly	-9.76979
▁dream	-9.77061
▁spent	-9.77062
▁sleep	-9.77135
bal	-9.77153
▁establish	-9.77168
Psalm	-9.77176
wal	-9.7719
89	-9.77218
▁appear	-9.77247
▁highest	-9.77274
▁master	-9.7731
▁suggest	-9.77358
▁complex	-9.77431
▁committee	-9.77432
▁Okay	-9.77432
▁Does	-9.77488
▁Pri	-9.77494
76	-9.77693
▁Sultan	-9.77729
▁easy	-9.7773
ray	-9.77766
▁base	-9.7777
▁suffering	-9.77789
▁Name	-9.778
▁tree	-9.77854
▁2004	-9.77883
▁teacher	-9.77884
ency	-9.77907
▁store	-9.77927
8.	-9.77935
▁expect	-9.7795
▁politics	-9.77952
▁centuries	-9.78027
ising	-9.78103
char	-9.78153
93	-9.78172
▁followers	-9.78172
▁bound	-9.78183
pet	-9.78214
section	-9.78243
▁environment	-9.78262
▁carried	-9.78291
▁progress	-9.78293
▁touch	-9.78346
▁animals	-9.78416
og	-9.78549
▁channel	-9.78551
bit	-9.78623
▁flow	-9.78654
▁finally	-9.78714
▁trouble	-9.78777
▁supply	-9.78815
▁middle	-9.78818
▁wood	-9.78828
▁leg	-9.78888
▁users	-9.78953
▁doesn	-9.78977
shed	-9.78983
▁heavenly	-9.79044
92	-9.79044
ement	-9.79068
▁Job	-9.79113
can	-9.79308
over	-9.79346
▁rock	-9.7935
ugh	-9.79418
▁editor	-9.79437
▁limited	-9.79482
ators	-9.79496
▁radio	-9.79513
fr	-9.7955
▁Che	-9.79571
▁offered	-9.79578
34	-9.79582
▁Nepal	-9.79699
▁prove	-9.79703
▁feelings	-9.79813
▁difference	-9.79844
▁Air	-9.79865
05	-9.799
uring	-9.79985
▁circumstances	-9.80027
▁Though	-9.80032
▁path	-9.80044
▁fo	-9.80077
▁choice	-9.8015
▁favor	-9.80158
▁inspired	-9.80218
▁Development	-9.80225
▁37	-9.80287
pre	-9.80337
84	-9.80415
01	-9.8044
06	-9.80441
▁Buddhist	-9.80447
▁More	-9.80458
▁normal	-9.80542
18	-9.80583
▁reasons	-9.80593
fect	-9.80596
▁patient	-9.80638
hra	-9.80663
▁Up	-9.80713
▁showing	-9.80718
▁ball	-9.80725
71	-9.80757
▁Em	-9.80764
▁eye	-9.80806
ade	-9.80897
▁includes	-9.80907
▁House	-9.80939
▁2019	-9.80941
▁Professor	-9.80984
tical	-9.80992
▁increasing	-9.81061
94	-9.8112
▁positive	-9.81138
▁citizens	-9.81203
long	-9.81228
▁concerned	-9.81278
▁Israelites	-9.81386
▁34	-9.81405
▁beyond	-9.81408
▁refuge	-9.81408
▁Germany	-9.81454
hen	-9.81455
▁property	-9.81517
▁angel	-9.81518
▁movie	-9.81565
▁Sea	-9.81586
ix	-9.81595
▁households	-9.81611
▁shown	-9.81636
▁comments	-9.81668
▁arrangement	-9.81734
74	-9.81742
▁ru	-9.81774
Acts	-9.81815
83	-9.81832
▁70	-9.81833
▁happiness	-9.81834
▁probably	-9.81834
▁improve	-9.81898
98	-9.81903
▁looked	-9.81911
▁anointed	-9.8195
rap	-9.81972
08	-9.81977
91	-9.81987
cid	-9.82074
▁board	-9.82099
▁tournament	-9.82106
▁Va	-9.82122
lock	-9.82135
Q	-9.82166
bil	-9.82194
▁gone	-9.82261
▁spend	-9.82264
What	-9.82345
▁Gha	-9.82415
▁1990	-9.82424
▁proper	-9.82439
58	-9.82458
▁Early	-9.82536
▁association	-9.82573
▁deliver	-9.82583
▁bit	-9.82645
▁founded	-9.82656
-17	-9.8268
▁playing	-9.82702
▁Pur	-9.82707
▁generation	-9.8273
anda	-9.82731
Z	-9.82747
▁server	-9.82776
▁immediately	-9.82795
▁Sheikh	-9.82842
▁importance	-9.82959
▁ran	-9.82963
▁African	-9.82965
5,	-9.83021
▁Jewish	-9.83044
▁Ban	-9.83084
▁creation	-9.83152
▁provides	-9.83153
90	-9.83185
cal	-9.83297
28	-9.83306
▁bloggers	-9.83322
▁Solomon	-9.83358
▁choose	-9.83364
69	-9.83429
▁constitution	-9.83437
▁quickly	-9.83446
▁range	-9.8345
well	-9.83511
cate	-9.83561
▁successful	-9.83602
▁collection	-9.83699
▁session	-9.83704
▁exercise	-9.83713
▁department	-9.83713
dal	-9.8377
para	-9.83841
she	-9.83935
▁Park	-9.83937
▁skill	-9.83951
▁pan	-9.83965
▁northern	-9.84111
▁accepted	-9.84127
▁explain	-9.84155
some	-9.84183
▁sell	-9.84187
▁myself	-9.84201
▁Church	-9.8427
▁mainly	-9.84345
acy	-9.84358
mun	-9.84438
▁teachers	-9.84464
▁majority	-9.84483
▁parties	-9.84487
▁specific	-9.84503
▁Before	-9.84547
07	-9.84618
ING	-9.84618
▁credit	-9.84635
▁band	-9.84667
▁wa	-9.84676
anga	-9.84697
▁shared	-9.84709
ulation	-9.84738
▁error	-9.84872
▁seek	-9.84913
▁western	-9.84926
▁officers	-9.84978
▁reform	-9.85066
mber	-9.85113
je	-9.85141
88	-9.85202
▁talking	-9.85204
▁era	-9.85256
77	-9.85278
▁technology	-9.85388
67	-9.85413
▁col	-9.85418
▁Any	-9.85432
▁tu	-9.8544
▁Tim	-9.8548
▁schools	-9.85505
▁Iranian	-9.85509
▁Mughal	-9.85549
▁Club	-9.85549
▁strike	-9.8555
▁understanding	-9.85607
eous	-9.85637
▁females	-9.85698
▁recently	-9.85711
▁sur	-9.85734
▁Every	-9.85858
▁billion	-9.8592
8,	-9.85954
▁mail	-9.86062
hin	-9.86064
▁instance	-9.8608
▁function	-9.86099
87	-9.86102
ngle	-9.86115
hor	-9.86136
ON	-9.86143
hand	-9.86191
app	-9.86197
▁determined	-9.86211
▁Par	-9.86384
▁older	-9.86387
▁bus	-9.8641
▁Literacy	-9.86438
2.	-9.86463
▁points	-9.86489
▁%	-9.86572
off	-9.86591
▁multi	-9.86675
▁currently	-9.86714
▁2001	-9.86724
▁burn	-9.86726
▁screen	-9.86756
▁Image	-9.86772
09	-9.8681
▁establishment	-9.86826
▁bin	-9.86852
▁connection	-9.86876
nic	-9.86932
▁Chi	-9.86939
▁sum	-9.87
body	-9.87028
▁permission	-9.87064
all	-9.87094
hir	-9.87143
ock	-9.87178
78	-9.87192
▁Pu	-9.873
▁Cho	-9.87455
dis	-9.87549
▁wind	-9.87628
▁ability	-9.87646
▁photograph	-9.87649
ping	-9.87723
fer	-9.87728
ire	-9.87795
▁Empire	-9.87871
▁setting	-9.87899
jan	-9.87922
hel	-9.87944
lum	-9.87971
not	-9.88008
▁Nations	-9.88024
▁Khal	-9.88039
▁Japanese	-9.88089
▁messages	-9.88125
lip	-9.88128
▁miles	-9.88155
▁treatment	-9.88173
▁becoming	-9.88178
hil	-9.88198
▁supported	-9.882
▁killing	-9.88233
▁lesson	-9.88233
▁Road	-9.88241
▁presence	-9.88246
akh	-9.8832
▁soldiers	-9.88361
▁demonstrate	-9.88366
▁worldwide	-9.8839
▁nine	-9.88398
▁Company	-9.88408
▁appeal	-9.88408
fully	-9.88438
▁Consider	-9.8845
▁promise	-9.88455
ically	-9.88457
82	-9.88538
cc	-9.88544
ress	-9.88683
CC	-9.88723
dri	-9.8874
▁institution	-9.88806
2,	-9.88815
31	-9.88879
▁opening	-9.88888
▁Tu	-9.8889
▁provisions	-9.88902
gro	-9.88963
▁running	-9.89024
▁appropriate	-9.8906
ox	-9.89094
▁sources	-9.89094
▁review	-9.89101
▁drug	-9.89115
▁goes	-9.89118
▁Abraham	-9.89198
▁divided	-9.89239
▁income	-9.8924
▁actor	-9.89271
▁Syria	-9.89281
▁affect	-9.89369
▁log	-9.89476
lie	-9.89494
▁Brother	-9.89496
"?	-9.89561
21	-9.89563
▁Western	-9.89622
▁referred	-9.89636
▁companies	-9.89659
▁hill	-9.89672
▁Water	-9.89684
Luke	-9.8974
04	-9.89788
▁agreement	-9.89834
▁associated	-9.89916
pon	-9.89986
▁appreciate	-9.89995
▁About	-9.90012
▁incident	-9.90206
▁Earth	-9.90206
▁accounts	-9.90251
▁Among	-9.90356
▁Joseph	-9.90374
▁candidate	-9.90459
▁limit	-9.90495
▁sort	-9.90495
▁eventually	-9.90501
scription	-9.90511
▁learning	-9.90523
cious	-9.90594
▁1996	-9.90628
▁generally	-9.90665
▁matches	-9.90679
ular	-9.90719
ography	-9.9079
68	-9.90791
▁festival	-9.90798
▁bodies	-9.90891
▁UN	-9.90946
▁Lanka	-9.90979
head	-9.90996
▁Ve	-9.91017
▁machine	-9.91053
▁Health	-9.9106
▁bomb	-9.91075
▁heavy	-9.91097
▁standard	-9.91116
rn	-9.9113
")	-9.91151
▁measure	-9.91174
▁Romans	-9.91175
▁launched	-9.91185
▁Mohammad	-9.91223
▁girls	-9.91265
▁hour	-9.9127
▁gun	-9.91284
▁struggle	-9.91351
▁5.	-9.91382
▁sal	-9.91397
▁Only	-9.91433
97	-9.91472
aging	-9.91486
▁90	-9.91526
▁sons	-9.91555
▁placed	-9.9158
▁Chandra	-9.91587
Ha	-9.91627
▁Daniel	-9.9163
▁treat	-9.91659
5%	-9.91673
▁paid	-9.91755
▁Book	-9.91761
45	-9.91769
Ba	-9.91774
uff	-9.91786
esh	-9.9179
▁char	-9.91797
AL	-9.91819
▁Soviet	-9.91822
▁Out	-9.91851
▁36	-9.91855
▁45	-9.91859
▁Com	-9.91859
ew	-9.91942
▁habit	-9.92014
cri	-9.92033
▁runs	-9.9205
▁conversation	-9.92079
▁Force	-9.92118
81	-9.92159
▁sorry	-9.92167
▁feeling	-9.92171
ites	-9.92386
▁historical	-9.92469
▁protection	-9.92487
▁Awards	-9.92523
IS	-9.92607
pha	-9.92641
poli	-9.92651
pl	-9.92656
eh	-9.92689
▁Select	-9.92691
▁track	-9.92711
ole	-9.92773
pic	-9.92794
ient	-9.92803
air	-9.92864
▁Source	-9.92986
▁alive	-9.92986
oo	-9.93006
▁accomplish	-9.93029
▁sit	-9.93077
law	-9.93086
▁lay	-9.93097
pec	-9.93101
▁resources	-9.93118
▁hall	-9.93156
class	-9.93196
▁contain	-9.93201
▁encourage	-9.93278
▁Ben	-9.93333
▁Samuel	-9.93334
▁grand	-9.9339
▁Bur	-9.93427
press	-9.93435
▁directly	-9.93539
▁2003	-9.93597
▁1991	-9.93601
▁48	-9.93667
▁previous	-9.93678
▁Persian	-9.93685
matic	-9.93826
▁till	-9.93883
▁race	-9.93917
qua	-9.93925
▁Take	-9.93939
▁eastern	-9.93948
nar	-9.94101
▁certainly	-9.94113
nal	-9.94164
29	-9.94186
▁officials	-9.94198
▁weeks	-9.94222
▁drama	-9.943
▁Bazar	-9.94369
▁mention	-9.94624
▁factor	-9.94648
pan	-9.9465
kan	-9.94697
▁Research	-9.94736
▁mill	-9.94745
▁completely	-9.94746
sco	-9.9476
▁interested	-9.94784
▁baptized	-9.94868
▁divine	-9.94869
▁surface	-9.94961
▁reaction	-9.94974
▁enable	-9.94993
ez	-9.95007
95	-9.95062
ked	-9.95125
▁initiative	-9.95179
lon	-9.95218
▁survey	-9.95223
bari	-9.95246
▁contract	-9.95276
▁cast	-9.95342
▁citizen	-9.9537
bel	-9.95407
▁representative	-9.95464
▁critic	-9.95496
▁ni	-9.95602
don	-9.95658
▁practical	-9.95667
▁interview	-9.95679
gr	-9.95735
▁Sabha	-9.95747
▁proceed	-9.95758
▁Robert	-9.95775
▁Singh	-9.95797
▁target	-9.95801
rian	-9.95808
▁Dan	-9.95854
▁cat	-9.95929
▁38	-9.95934
avi	-9.95942
book	-9.95987
▁Chowdhury	-9.96024
▁acc	-9.96088
▁copy	-9.96124
▁neighbor	-9.96152
▁speaking	-9.96156
▁awarded	-9.96262
▁cu	-9.963
▁shot	-9.96315
most	-9.96387
tail	-9.9641
▁sisters	-9.96412
▁economy	-9.96428
▁notice	-9.96493
▁Arabia	-9.96599
▁sheep	-9.966
35	-9.9664
▁comm	-9.96651
▁dwelling	-9.96687
▁regime	-9.96722
▁domestic	-9.96742
▁weak	-9.96748
xi	-9.96757
▁appearance	-9.96779
▁assembly	-9.96788
▁takes	-9.96808
pping	-9.96818
▁persons	-9.96846
▁fail	-9.96912
▁2002	-9.97025
ession	-9.97114
back	-9.9712
lay	-9.97128
▁length	-9.97149
cial	-9.97156
▁sad	-9.97163
▁clearly	-9.97244
▁forced	-9.97252
▁qua	-9.97278
▁despite	-9.97284
▁assignment	-9.97285
IT	-9.97318
▁fit	-9.97355
win	-9.97413
▁attended	-9.97444
-4	-9.9745
▁root	-9.97476
pla	-9.97513
▁Pak	-9.97551
chan	-9.97602
▁wants	-9.97658
▁actress	-9.97667
79	-9.97679
ened	-9.97681
▁aim	-9.97691
▁drive	-9.97732
▁warm	-9.97783
▁translation	-9.97837
ndi	-9.97838
▁Maha	-9.97877
▁Say	-9.97892
▁evening	-9.97896
▁remains	-9.97926
ini	-9.97935
▁Memorial	-9.97966
▁southern	-9.97967
▁interests	-9.98025
tribute	-9.9807
▁Despite	-9.98103
▁truly	-9.98103
▁overseer	-9.98155
▁arrived	-9.98223
▁contribution	-9.98298
▁1980	-9.9839
▁prepared	-9.9839
▁map	-9.98457
▁wealth	-9.9848
03	-9.98496
▁expressed	-9.98507
▁Games	-9.9852
▁collect	-9.98528
▁1970	-9.98574
▁chance	-9.98599
▁plays	-9.98617
▁evil	-9.98633
▁products	-9.98641
▁issued	-9.98642
▁George	-9.98652
▁airport	-9.98673
▁ka	-9.98732
▁studied	-9.98744
▁weapon	-9.98791
▁Love	-9.98803
▁route	-9.98898
▁guide	-9.9891
▁abuse	-9.98931
▁forms	-9.98975
▁electricity	-9.99004
▁exchange	-9.99021
▁farm	-9.99025
▁arrest	-9.99044
ica	-9.99081
▁bird	-9.99089
▁reveal	-9.9909
▁tea	-9.99129
▁lose	-9.99197
OR	-9.99201
zo	-9.99201
rest	-9.99205
▁standing	-9.99218
▁rid	-9.99218
▁Mir	-9.99272
▁discovered	-9.99291
▁Ber	-9.99316
▁affected	-9.99334
▁instruction	-9.9934
▁fr	-9.99403
aka	-9.99475
▁traffic	-9.99482
▁actions	-9.99527
graph	-9.99781
▁pages	-9.99796
▁entered	-9.9982
▁via	-9.99868
ught	-9.99963
44	-10.0003
ulate	-10.0003
▁existence	-10.0004
▁cricketer	-10.0008
▁Spanish	-10.0013
96	-10.002
▁wonderful	-10.0022
din	-10.0024
▁Catholic	-10.0027
▁street	-10.0028
house	-10.0029
▁gu	-10.0029
▁loved	-10.004
▁Kumar	-10.0044
▁scene	-10.0051
▁explains	-10.0052
gin	-10.0056
▁types	-10.0056
ika	-10.0056
▁destroyed	-10.0056
▁floor	-10.0064
▁audience	-10.0069
▁rice	-10.0071
▁dark	-10.0073
▁pick	-10.0075
▁features	-10.008
board	-10.0081
32	-10.0085
▁except	-10.0086
▁labor	-10.0091
▁harm	-10.0095
▁crops	-10.0104
lp	-10.0105
▁square	-10.0107
-12	-10.011
▁visited	-10.0115
▁Play	-10.0116
▁ahead	-10.0118
bla	-10.012
▁Watch	-10.0129
▁horse	-10.0131
▁contains	-10.0132
▁Es	-10.0135
had	-10.0135
▁criminal	-10.0135
▁Plan	-10.0135
66	-10.0136
isation	-10.0138
▁calendar	-10.014
til	-10.0144
▁Middle	-10.0145
Be	-10.0152
▁promote	-10.0153
-16	-10.0157
▁Demographics	-10.0159
▁bat	-10.0165
Sa	-10.0167
▁1999	-10.0169
▁permanent	-10.0173
raj	-10.0176
▁Ran	-10.0183
-11	-10.0184
▁mistake	-10.0188
▁arch	-10.0195
▁administrative	-10.0206
▁growing	-10.021
ivity	-10.022
▁Ter	-10.0231
02	-10.0234
▁flu	-10.0237
een	-10.024
▁(3)	-10.0241
▁William	-10.0244
▁advance	-10.0248
▁wicket	-10.0249
▁agree	-10.0257
▁signed	-10.0262
▁throw	-10.0264
meter	-10.0268
