<unk>	0
<s>	0
</s>	0
।	-3.32206
,	-3.47259
ের	-4.36753
র	-4.62745
▁এবং	-4.71438
-	-4.81684
ে	-4.90915
▁ও	-4.97955
.	-4.97978
▁করে	-5.00959
▁	-5.02732
:	-5.02994
▁(	-5.07758
▁করা	-5.12824
)	-5.13565
▁এই	-5.25257
▁না	-5.26494
▁যে	-5.32177
কে	-5.32612
▁জন্য	-5.33882
▁হয়	-5.44683
▁"	-5.46536
?	-5.50544
▁থেকে	-5.54165
ই	-5.59772
▁তিনি	-5.60318
▁তার	-5.66422
▁করতে	-5.73749
▁একটি	-5.77342
▁আমি	-5.8443
▁আর	-5.85462
ও	-5.86514
"	-5.89413
▁করেন	-5.93647
▁তাদের	-5.9624
▁আমাদের	-5.96464
ন	-5.96635
▁-	-5.9671
▁করার	-5.96963
▁বা	-5.97167
▁এর	-5.98447
▁এক	-5.98551
টি	-6.05657
▁আমরা	-6.05756
▁ছিল	-6.0717
▁তা	-6.14677
▁এ	-6.15878
তে	-6.16094
▁হবে	-6.21527
▁সালে	-6.23111
য়	-6.23203
▁মধ্যে	-6.23541
▁কি	-6.2529
▁তারা	-6.25663
▁কিন্তু	-6.26824
ক	-6.28045
স	-6.28073
▁কোন	-6.28216
▁আমার	-6.31106
রা	-6.3358
;	-6.35037
▁একজন	-6.35652
▁যা	-6.36691
দের	-6.3742
▁হয়েছে	-6.42382
▁সেই	-6.44135
▁হয়ে	-6.44708
▁সে	-6.44864
▁সাথে	-6.45688
▁তাঁর	-6.46709
!	-6.47628
▁কিছু	-6.48182
'	-6.48501
▁সঙ্গে	-6.49018
▁নিয়ে	-6.52991
▁একটা	-6.53239
▁সময়	-6.53451
▁পারে	-6.57126
▁হিসেবে	-6.59964
ি	-6.60249
া	-6.60523
▁এটা	-6.60991
▁কাজ	-6.63407
ী	-6.64584
▁যায়	-6.65089
টা	-6.67212
▁'	-6.69451
▁১	-6.7091
▁বলে	-6.72067
▁কথা	-6.74294
▁প্রতি	-6.74683
▁আছে	-6.7472
▁যখন	-6.74902
▁আপনি	-6.74904
▁রয়েছে	-6.75382
▁অনেক	-6.76662
▁সালের	-6.79596
▁পর	-6.79881
▁মনে	-6.81834
▁হয়েছিল	-6.84769
ল	-6.86221
ম	-6.86686
▁২	-6.86743
▁যদি	-6.87216
▁করেছিলেন	-6.89276
তা	-6.89665
▁প্রথম	-6.89731
▁।	-6.90071
▁হতে	-6.91002
▁হল	-6.91019
▁কাছে	-6.91113
▁নয়	-6.91199
না	-6.91802
১	-6.93108
▁তুমি	-6.93272
▁এটি	-6.93969
▁শুরু	-6.94894
▁দিয়ে	-6.95137
।"	-6.95699
গুলো	-6.95877
▁ব্যবহার	-6.96012
▁দ্বারা	-6.97431
▁থাকে	-6.9861
▁বছর	-6.98675
...	-6.98826
▁ছিলেন	-6.98847
▁করেছে	-7.00054
ত	-7.01147
ভাবে	-7.01475
▁ঈশ্বরের	-7.01805
▁হচ্ছে	-7.02235
▁কী	-7.03096
▁আপনার	-7.03196
▁যিহোবার	-7.0446
▁তখন	-7.07162
▁করুন	-7.084
ব	-7.0995
▁এমন	-7.11155
▁৩	-7.11366
▁মাধ্যমে	-7.12173
▁তাকে	-7.13178
▁অ	-7.15171
▁কোনো	-7.1547
▁তাই	-7.17426
▁করি	-7.17834
জ	-7.19306
▁সাহায্য	-7.19614
▁বেশি	-7.19817
▁করেছেন	-7.20758
▁নতুন	-7.21082
▁পর্যন্ত	-7.21388
▁[	-7.21736
ো	-7.21909
▁কারণ	-7.22003
▁অথবা	-7.22462
▁দেওয়া	-7.22727
▁বিভিন্ন	-7.23209
]	-7.24461
▁তোমার	-7.24738
▁উপর	-7.2492
▁জন	-7.25104
নি	-7.25571
▁সম্বন্ধে	-7.26223
▁আরও	-7.27145
▁বিষয়ে	-7.27297
▁যারা	-7.30086
▁নাম	-7.30728
▁এখন	-7.30848
এর	-7.30911
▁৪	-7.31225
▁কেন	-7.32843
▁দেখা	-7.33195
এ	-7.35724
▁৫	-7.37081
ট	-7.37223
▁যিহোবা	-7.37236
▁আমাকে	-7.37261
বি	-7.38293
▁বাইবেল	-7.38805
শ	-7.39033
▁অন্যান্য	-7.39579
▁করেছিল	-7.40088
▁পারি	-7.40314
▁নেই	-7.41191
▁করবে	-7.42024
▁দিকে	-7.42035
▁শিক্ষা	-7.42363
▁সব	-7.4252
▁তবে	-7.42644
▁শেষ	-7.42725
▁হন	-7.4273
▁প্রায়	-7.42855
২	-7.43829
▁৬	-7.43882
▁উত্তর	-7.43976
▁লাভ	-7.44188
▁দেয়	-7.44516
▁মতো	-7.44618
▁অংশ	-7.44657
▁প্রধান	-7.45501
গুলি	-7.46322
▁১০	-7.47237
প	-7.48459
▁ক্ষেত্রে	-7.48742
িত	-7.49132
▁তৈরি	-7.49487
▁অন্য	-7.50404
▁হলে	-7.50723
▁দিন	-7.51267
▁ঠিক	-7.51308
▁আগে	-7.51491
▁পরে	-7.53001
▁বিষয়	-7.53176
মা	-7.53966
▁প্রদান	-7.54347
▁১৮	-7.54477
▁বলা	-7.54543
▁বি	-7.55216
▁মা	-7.56029
ার	-7.56211
▁কীভাবে	-7.56229
▁এখানে	-7.56697
▁পারেন	-7.57056
▁ব্যক্তি	-7.57151
লি	-7.57322
▁তাহলে	-7.57703
লা	-7.58754
▁ওপর	-7.58866
▁প্রকাশ	-7.59272
▁বড়	-7.59272
/	-7.59321
▁ধরে	-7.59326
▁জীবন	-7.60682
▁ই	-7.61168
্য	-7.61323
▁কারণে	-7.61856
),	-7.6228
কা	-7.62298
▁ঈশ্বর	-7.62463
▁বিশ্বাস	-7.62504
▁হওয়ার	-7.62775
▁খুব	-7.62823
▁যেমন	-7.62898
▁সময়ে	-7.62999
▁বিশেষ	-7.63406
▁করছে	-7.63595
▁দিতে	-7.63668
ড	-7.64655
▁সমস্ত	-7.65197
▁১৫	-7.65199
ীয়	-7.65536
▁১২	-7.66322
▁ধরনের	-7.66668
▁...	-7.66777
▁জাতীয়	-7.67171
▁ফলে	-7.67192
▁যার	-7.67263
▁হিসাবে	-7.6765
৩	-7.67724
গ	-7.67857
▁যেখানে	-7.67949
▁নি	-7.68097
▁যেতে	-7.6847
▁গ্রহণ	-7.68639
▁নামে	-7.68719
▁সরকার	-7.68983
▁পাওয়া	-7.69749
▁কেউ	-7.70238
▁বাংলাদেশ	-7.7056
▁কে	-7.70976
৫	-7.71275
িক	-7.7237
▁সকল	-7.72675
%	-7.72951
ং	-7.73321
▁মত	-7.73665
▁৭	-7.74248
হ	-7.74584
সি	-7.75499
▁অর্থ	-7.76849
▁আইন	-7.76944
▁উচিত	-7.77541
▁ব্যবস্থা	-7.78648
▁১৭	-7.78992
▁সেখানে	-7.79521
▁প্রয়োজন	-7.80275
▁কর	-7.8078
▁লোক	-7.808
▁চেষ্টা	-7.80867
▁যেন	-7.82037
্	-7.82108
▁হওয়া	-7.82378
▁একই	-7.82676
▁১১	-7.82812
▁মানুষ	-7.82966
▁হয়তো	-7.83086
▁বিরুদ্ধে	-7.83566
কারী	-7.83581
▁কম	-7.84418
ঃ	-7.84995
▁ভারতের	-7.85318
▁তথ্য	-7.85354
৪	-7.85612
▁১৩	-7.8607
▁সবচেয়ে	-7.86271
▁তো	-7.86568
▁৮	-7.86736
▁গুরুত্বপূর্ণ	-7.87128
বে	-7.87409
সা	-7.87687
▁যিনি	-7.87866
▁১৪	-7.88279
িং	-7.88555
খ	-7.88595
▁দল	-7.88723
▁আল	-7.88734
▁ছবি	-7.88858
▁সেটা	-7.89284
▁সু	-7.89549
▁১৬	-7.89643
▁বলেন	-7.90416
১৯	-7.90748
ফ	-7.90941
▁আ	-7.91035
ণ	-7.91136
▁বলতে	-7.91728
দ	-7.91846
বার	-7.91943
বা	-7.92775
▁চলে	-7.92881
▁সুযোগ	-7.9355
▁সদস্য	-7.93857
রি	-7.93884
▁৯	-7.95019
▁২০	-7.95087
▁বলেছিলেন	-7.95773
▁দেন	-7.96139
▁দুই	-7.96203
ভ	-7.96451
পুর	-7.96483
গুলোর	-7.9661
▁যদিও	-7.96643
১৮	-7.96679
▁পূর্ব	-7.96788
▁যাবে	-7.96837
ু	-7.9701
▁সম্পর্কে	-7.97049
▁পালন	-7.97452
▁প্রচার	-7.98563
▁সি	-7.99043
▁বিশ্ববিদ্যালয়	-7.99204
▁দেখতে	-7.99337
▁বেশ	-7.99773
▁ভাল	-7.99823
▁মে	-7.99952
তার	-8.00006
▁অবস্থিত	-8.00078
▁দ্বিতীয়	-8.00383
▁ছাড়া	-8.00383
▁দায়িত্ব	-8.00428
▁করবেন	-8.00755
জি	-8.00759
▁সাধারণ	-8.00834
▁দক্ষিণ	-8.00879
চ	-8.01101
৮	-8.01144
▁নিজের	-8.01314
▁হার	-8.01791
▁চিন্তা	-8.02071
▁সত্য	-8.02076
৬	-8.02763
পি	-8.03346
৯	-8.03475
ডি	-8.03829
▁গেছে	-8.03846
টির	-8.03975
▁মানুষের	-8.0417
▁অব	-8.04182
▁পরিবর্তন	-8.04232
▁চেয়ে	-8.04239
▁বন্ধ	-8.04599
▁আন্তর্জাতিক	-8.04972
▁শুধু	-8.05091
▁দেশের	-8.05641
য়া	-8.05752
▁চলচ্চিত্র	-8.05869
▁ক	-8.05907
▁সেবা	-8.06067
৭	-8.0652
ছে	-8.06721
▁পরিচিত	-8.06738
িয়া	-8.06904
▁পড়ে	-8.07039
▁যিশু	-8.07084
১৫	-8.08225
▁আবার	-8.08313
▁ভাষায়	-8.08477
ঁ	-8.0891
▁বাংলাদেশের	-8.09016
▁থাকা	-8.0913
▁দেওয়ার	-8.0937
▁লোকেদের	-8.09402
▁সাল	-8.09873
▁স	-8.10858
▁ভালো	-8.11067
▁উল্লেখ	-8.11142
লে	-8.11494
▁চাই	-8.11804
▁প্রকাশিত	-8.11812
▁যোগ	-8.12348
লো	-8.12441
নো	-8.12491
▁ভাষা	-8.12914
দা	-8.13545
▁তুলে	-8.13576
▁যাতে	-8.13695
▁ছোট	-8.13986
মি	-8.14093
▁ভারতীয়	-8.14311
▁ফিরে	-8.14376
▁গড়ে	-8.14475
▁হলো	-8.14539
▁তোমাকে	-8.14828
গুলির	-8.14945
▁কাজে	-8.1533
কার	-8.1552
▁পুরস্কার	-8.1607
▁বাবা	-8.16334
▁কাছ	-8.16579
▁উচ্চ	-8.17109
▁সংখ্যা	-8.17315
▁দু	-8.18384
▁কর্তৃক	-8.18479
▁প্র	-8.18562
▁স্থানীয়	-8.19149
▁রাখা	-8.19164
▁গান	-8.19305
▁সৃষ্টি	-8.19353
১০	-8.19471
▁পি	-8.20276
সহ	-8.20473
▁রাজনৈতিক	-8.20501
▁ভাই	-8.20957
▁আশা	-8.21071
▁মারা	-8.21132
▁বছরের	-8.21458
▁শহর	-8.21743
▁আরো	-8.21977
▁বাক্য	-8.22078
▁উদাহরণ	-8.22238
▁আলোচনা	-8.22254
▁সা	-8.22293
▁বর্তমানে	-8.22343
▁ক্ষমতা	-8.22493
▁টি	-8.22518
▁তালিকা	-8.22715
উ	-8.22868
থ	-8.23126
▁যুদ্ধ	-8.23391
▁বুঝতে	-8.2353
▁এমনকি	-8.23688
০০০	-8.23977
▁ডি	-8.24026
▁রাজা	-8.24091
▁অনুযায়ী	-8.24106
▁জেলা	-8.24281
▁নারী	-8.24294
▁মাঝে	-8.24554
▁নিজেদের	-8.24578
▁হাজার	-8.25042
▁আপনাকে	-8.25097
▁দেশ	-8.25128
▁দলের	-8.2529
▁ব্যাপারে	-8.25321
▁হতো	-8.25369
▁ঘোষণা	-8.2541
▁স্থান	-8.25653
▁বের	-8.25861
▁পায়	-8.25986
▁অধ্যয়ন	-8.262
▁রাজ্যের	-8.26208
▁আসে	-8.26228
▁থাকতে	-8.26477
মান	-8.26587
▁উপ	-8.26831
য়ে	-8.26906
আ	-8.27184
▁যাচ্ছে	-8.27198
▁বাংলা	-8.2739
১৭	-8.27409
▁জন্ম	-8.27585
▁সিদ্ধান্ত	-8.27709
কি	-8.27711
▁লক্ষ	-8.27885
▁মূল	-8.28578
▁পদ	-8.28676
▁সমস্যা	-8.2868
▁নিতে	-8.28883
১৪	-8.29024
▁দেখে	-8.29617
▁পুরুষ	-8.29623
▁অধিকার	-8.29694
▁করো	-8.29831
▁সরকারের	-8.30184
▁কু	-8.3026
▁যান	-8.30372
▁বৃদ্ধি	-8.30417
▁দিয়েছিলেন	-8.30465
▁কেবল	-8.3059
▁প্রার্থনা	-8.30889
▁ঢাকা	-8.31044
▁লেখা	-8.31159
▁পরীক্ষা	-8.31592
▁এরপর	-8.31783
▁ঘটনা	-8.32007
▁চিত্র	-8.32028
▁পরিবারের	-8.32071
▁অর্জন	-8.32074
▁পা	-8.32137
▁খুবই	-8.32398
▁অফ	-8.32486
১৬	-8.32805
▁শহরের	-8.32882
▁প্রদর্শন	-8.33016
▁মান	-8.33048
▁ভুল	-8.33097
▁বিবেচনা	-8.33121
▁নিশ্চিত	-8.33173
▁খান	-8.3325
১১	-8.34166
১২	-8.34258
▁ধর্ম	-8.34331
▁মহিলা	-8.34388
▁তিন	-8.34524
▁পরিবার	-8.34749
▁তাদেরকে	-8.34788
▁২৪	-8.34811
১৩	-8.34898
▁মার্কিন	-8.35522
▁উ	-8.3575
▁মি	-8.35753
▁সম্ভব	-8.35799
▁প্রাচীন	-8.3627
▁যীশু	-8.36351
▁১৯	-8.36465
▁প্রতিষ্ঠান	-8.3658
▁পারবে	-8.36611
▁জেলার	-8.3664
▁সহ	-8.36728
▁ম	-8.36796
▁কলেজ	-8.36804
▁প্রভাব	-8.3711
▁অন্তর্ভুক্ত	-8.37186
▁পথ	-8.37237
▁উদ্দেশ্য	-8.37271
▁মধ্য	-8.37442
▁চান	-8.37473
▁বাইবেলের	-8.37546
▁বার	-8.3799
▁ভারত	-8.38016
▁দেশে	-8.38124
কো	-8.38288
সে	-8.38318
তি	-8.38339
▁রাজ্য	-8.384
▁শক্তি	-8.38476
▁মাসে	-8.38484
ড়া	-8.38573
▁অবস্থান	-8.38768
▁তাঁকে	-8.38852
▁কয়েক	-8.38882
গা	-8.38893
▁প্রেরিত	-8.38932
টার	-8.38958
▁কেন্দ্র	-8.39316
▁গিয়ে	-8.39547
▁সারা	-8.3988
পা	-8.39937
▁কা	-8.40293
▁অনুসারে	-8.40704
▁যাওয়ার	-8.40831
▁বার্তা	-8.40907
▁দুটি	-8.41092
জা	-8.41122
▁নির্মাণ	-8.41195
▁রক্ষা	-8.41273
▁বাস	-8.4156
▁দেয়া	-8.4177
▁লোকেরা	-8.41805
▁জীবনের	-8.423
কৃত	-8.42449
▁দরকার	-8.42477
জন	-8.42479
▁পৌল	-8.42524
▁মৃত্যু	-8.42777
▁নির্বাচিত	-8.4337
▁শব্দ	-8.43381
▁ব্যাখ্যা	-8.43695
▁জানি	-8.4403
▁কাজের	-8.44075
▁পরামর্শ	-8.4424
ভি	-8.44378
▁টাকা	-8.44459
▁কখনও	-8.44483
▁ভাবে	-8.44518
▁সামাজিক	-8.44735
স্	-8.44797
▁শিল্প	-8.44918
▁পরিচালিত	-8.44972
▁সম্পর্ক	-8.45263
▁ধর্মীয়	-8.45467
▁সমর্থন	-8.45603
▁করত	-8.45787
▁মাত্র	-8.45996
▁বিদ্যালয়	-8.46074
▁দেখুন	-8.46201
▁থাকবে	-8.46371
▁যাওয়া	-8.4684
ড়	-8.46895
▁জন্যে	-8.46962
▁থাকার	-8.4698
▁পরবর্তী	-8.47001
▁পক্ষে	-8.47055
%,	-8.47114
▁সামনে	-8.47471
▁সরকারি	-8.47653
স্ট	-8.47947
▁মু	-8.47986
▁অনুষ্ঠিত	-8.48179
▁২১	-8.48195
▁বর্ণনা	-8.4824
▁খুঁজে	-8.48348
▁ফল	-8.48388
▁ধারণা	-8.48481
▁আই	-8.487
▁হয়নি	-8.48732
▁করছেন	-8.48792
▁২২	-8.48874
।"-	-8.48994
▁ঐ	-8.49074
▁উল্লেখযোগ্য	-8.49087
রো	-8.49139
▁বই	-8.49221
▁প্রেম	-8.49228
▁বিচার	-8.49335
দি	-8.49463
▁পরিচালনা	-8.49464
▁অবশ্যই	-8.49686
▁২৫	-8.49939
▁হাত	-8.49994
▁লক্ষ্য	-8.50039
▁মার্চ	-8.50153
ছি	-8.50195
▁ভয়	-8.51002
হা	-8.51127
▁হ্যাঁ	-8.51343
▁৩০	-8.51419
▁দিক	-8.51567
▁আজ	-8.52162
▁প্রশ্ন	-8.52344
▁পৃষ্ঠার	-8.52467
নের	-8.52643
অ	-8.52648
▁আধ্যাত্মিক	-8.52713
▁পুলিশ	-8.52724
▁তোমাদের	-8.52781
▁সংবাদ	-8.52912
সমূহ	-8.52983
▁বর্তমান	-8.53044
▁স্থাপন	-8.53044
পূর্ণ	-8.5314
▁নামক	-8.53233
▁ক্রিকেট	-8.53364
▁অভিনয়	-8.53404
▁স্কুল	-8.53483
▁এত	-8.5363
মূলক	-8.53643
▁ভাগ	-8.53729
▁আসলে	-8.5377
প্র	-8.53796
▁তোমরা	-8.54359
য়ার	-8.54361
আমি	-8.54566
▁এলাকা	-8.54679
▁বে	-8.54715
▁জল	-8.54858
▁ব্যক্তিদের	-8.54958
▁কখনো	-8.54996
ছ	-8.55007
নে	-8.55034
্স	-8.55055
▁এতে	-8.55123
▁সময়ের	-8.55472
▁ইতিহাস	-8.55744
▁প্রমাণ	-8.55761
▁বিশ্ব	-8.5615
▁করতেন	-8.56393
▁ব্যবহৃত	-8.56497
▁কঠিন	-8.56507
▁অন্যদের	-8.56567
▁হাতে	-8.56688
▁নির্বাচন	-8.56807
▁ভূমিকা	-8.56926
▁রাখতে	-8.57469
হীন	-8.57655
▁যোহন	-8.57681
▁এসব	-8.57838
▁ভিডিও	-8.57865
▁কিভাবে	-8.57955
মে	-8.58136
▁মন	-8.58251
▁এপ্রিল	-8.58381
▁মিনিট	-8.58574
▁পবিত্র	-8.58598
▁গঠিত	-8.586
▁পান	-8.58966
▁নেওয়া	-8.58992
▁বহু	-8.59014
▁ব্যক্তিগত	-8.59046
▁২৩	-8.59074
গণ	-8.59227
▁জি	-8.59421
এম	-8.59423
▁থাকেন	-8.59509
▁বিভাগ	-8.59815
▁নিজেকে	-8.59817
▁পরিকল্পনা	-8.60048
▁জানা	-8.60256
▁করছি	-8.60276
▁দিয়েছে	-8.603
▁অবস্থা	-8.6031
▁ছেড়ে	-8.60397
কাল	-8.6042
▁দ্রুত	-8.60612
▁ব্যক্তির	-8.60692
ইন	-8.60788
▁মুসলিম	-8.61023
▁প্রাথমিক	-8.61203
▁আনন্দ	-8.61364
▁পূর্ণ	-8.61476
▁সাধারণত	-8.61526
▁অ্যা	-8.6157
গুলোতে	-8.618
▁ঘটে	-8.61832
▁সেগুলো	-8.62006
২০	-8.62111
▁জানতে	-8.62196
▁সম্ভবত	-8.62503
▁ব্রিটিশ	-8.62516
▁এসে	-8.62547
▁পরিণত	-8.62567
▁রি	-8.62677
▁পার	-8.62698
▁জ্ঞান	-8.62723
▁এলাকায়	-8.62785
▁ভিত্তি	-8.62813
▁ডিসেম্বর	-8.62817
▁নদী	-8.63163
▁সঠিক	-8.63163
▁আমাদেরকে	-8.63338
▁?	-8.63422
াল	-8.63737
তো	-8.63867
▁তারপর	-8.64118
▁উত্তম	-8.64129
এস	-8.64511
▁ল	-8.64544
▁দ্য	-8.64567
▁পূর্বে	-8.64641
▁জে	-8.6474
▁রিপোর্ট	-8.64885
▁বাইরে	-8.6492
▁জুন	-8.64933
ান	-8.65238
▁ফাইল	-8.65304
▁উপজেলা	-8.65374
শি	-8.65501
▁গত	-8.65682
▁ব্যর্থ	-8.65748
▁চার	-8.65773
▁কোথায়	-8.66214
▁একটু	-8.66587
▁পিতর	-8.66642
▁গ	-8.66801
▁মন্তব্য	-8.66929
▁গঠন	-8.66951
▁সংস্থা	-8.6703
▁পাকিস্তান	-8.67428
েরা	-8.67497
▁যাদের	-8.67623
▁মাস	-8.67648
▁দাবি	-8.67849
ওয়া	-8.67859
আর	-8.67873
▁সবাই	-8.67956
▁অন্যতম	-8.68011
রে	-8.68053
▁উক্ত	-8.68163
ায়	-8.6837
▁শাসন	-8.68392
গুলোকে	-8.68395
▁উন্নয়ন	-8.68728
▁বরং	-8.68857
▁পেতে	-8.69088
▁সম্মান	-8.69116
▁রেখে	-8.69157
▁চালু	-8.69215
▁সংক্রান্ত	-8.69248
▁ইচ্ছা	-8.69277
▁বিবরণ	-8.69575
▁যোগাযোগ	-8.69677
▁গবেষণা	-8.69892
▁স্ত্রী	-8.6992
▁২০১১	-8.70137
▁চায়	-8.70198
▁উপস্থিত	-8.70327
▁উৎস	-8.70387
▁দান	-8.70581
ভা	-8.70741
▁আসা	-8.70828
▁এখনও	-8.70897
▁যুক্ত	-8.71058
▁হ্যা	-8.71067
▁করলে	-8.71124
গো	-8.71295
▁সত্ত্বেও	-8.71331
▁যিশুর	-8.71642
▁খারাপ	-8.71724
▁লা	-8.71835
▁শুধুমাত্র	-8.71962
▁উপরে	-8.72012
▁কো	-8.72114
ুল	-8.72166
▁নির্দিষ্ট	-8.7225
▁প্রবেশ	-8.72354
▁বন্ধু	-8.72434
▁তারিখে	-8.72532
▁সামরিক	-8.72576
▁পাঠ	-8.72712
বো	-8.73387
কু	-8.7346
▁এম	-8.73578
▁হ	-8.73592
▁অধীনে	-8.73615
▁মনোযোগ	-8.73639
▁ভিন্ন	-8.73676
কর	-8.73866
▁ইন	-8.73946
▁মো	-8.73948
▁শান্তি	-8.73955
▁যেহেতু	-8.73994
▁পদ্ধতি	-8.74185
▁মৃত্যুর	-8.74192
▁কয়েকটি	-8.74193
▁পরিমাণ	-8.74219
▁করেছি	-8.74312
ক্স	-8.74324
▁বিষয়টা	-8.74351
▁লি	-8.74522
▁হয়েছিলেন	-8.74582
▁অপেক্ষা	-8.74618
▁শহরে	-8.74836
গত	-8.75049
▁নির্দেশ	-8.7518
▁কত	-8.75182
▁ওই	-8.7541
▁করব	-8.75423
▁একমাত্র	-8.75492
▁পানি	-8.75711
▁গ্রাম	-8.7574
▁ধ্বংস	-8.7576
▁রে	-8.76073
▁মোট	-8.76081
▁লেখক	-8.76204
▁নিউ	-8.76268
তম	-8.76282
▁পুনরায়	-8.76285
▁কিমি	-8.76376
▁শিশু	-8.7643
▁নীতি	-8.76452
করণ	-8.7654
▁বিয়ে	-8.76667
▁গিয়েছিল	-8.76676
▁জয়	-8.76795
▁এছাড়াও	-8.76875
▁চা	-8.77093
▁পুরো	-8.77127
▁হে	-8.7721
▁জুলাই	-8.77406
▁আইনের	-8.77531
▁প্রতিষ্ঠিত	-8.77604
▁স্বাধীনতা	-8.77792
▁এসেছে	-8.77795
▁কৃষি	-8.77857
▁অনু	-8.78036
ির	-8.78062
র্	-8.78127
▁জীবনে	-8.78187
▁ব	-8.78217
▁পৃথিবীর	-8.78386
▁খাদ্য	-8.78443
▁মানে	-8.78687
দার	-8.79025
▁ইত্যাদি	-8.79087
▁আগস্ট	-8.79195
▁এল	-8.79248
▁পরিচালক	-8.79397
▁বিশ্বের	-8.79411
▁অক্টোবর	-8.79506
▁ব্যাংক	-8.7954
▁মানব	-8.79589
▁কিংবা	-8.79894
▁ফেলে	-8.80058
▁হত্যা	-8.80439
▁নেয়	-8.80506
২৪	-8.80526
▁বিষয়টি	-8.80598
▁হত্তয়া	-8.80648
▁রাখার	-8.80665
▁হা	-8.80758
▁পদে	-8.80855
মথি	-8.80881
২২	-8.8092
২১	-8.81266
▁সম্পূর্ণ	-8.81497
▁নিয়ন্ত্রণ	-8.81687
টে	-8.81937
▁হলেন	-8.81975
▁পশ্চিম	-8.8203
▁আধুনিক	-8.82178
ৎ	-8.82179
▁পৃথিবীতে	-8.82367
লার	-8.82372
▁গা	-8.82392
▁বাধ্য	-8.82443
২৩	-8.82623
বাদ	-8.82678
▁ছাত্র	-8.82775
▁খেলা	-8.82856
▁মথি	-8.83147
▁জনসংখ্যা	-8.8323
▁আচরণ	-8.83301
▁২৮	-8.83307
▁ধন্যবাদ	-8.83319
▁ব্লগ	-8.83421
▁মুক্ত	-8.83467
য়ের	-8.83467
▁নভেম্বর	-8.83517
▁২০০১	-8.8352
▁ড	-8.83554
▁রা	-8.83631
ভার	-8.83652
▁স্যার	-8.83724
▁অঞ্চল	-8.83788
▁হত	-8.83914
▁শক্তিশালী	-8.84074
ষ্ট	-8.84279
▁ধরা	-8.84357
▁মূল্য	-8.84397
▁প	-8.84452
▁ত	-8.84488
▁শিক্ষার	-8.84556
▁দিনের	-8.8473
▁কেমন	-8.84773
▁ন	-8.84785
▁জায়গা	-8.84807
▁অর্থনৈতিক	-8.85141
▁ইউ	-8.85258
▁ভি	-8.85273
িয়ে	-8.85326
▁বাংলাদেশে	-8.85447
▁পাই	-8.85488
▁আক্রমণ	-8.8559
দ্য	-8.85982
ন্ড	-8.86046
▁কাল	-8.86228
▁অত্যন্ত	-8.86413
▁স্বাস্থ্য	-8.8658
▁বৈশিষ্ট্য	-8.86993
▁সেপ্টেম্বর	-8.86994
▁২০১৪	-8.86994
▁মণ্ডলীর	-8.87033
▁নেওয়ার	-8.87188
▁বাড়ি	-8.87303
▁ডে	-8.8734
চি	-8.87363
▁অবস্থায়	-8.87481
▁হোক	-8.876
▁কিছুই	-8.87628
▁উদ্দেশ্যে	-8.8765
রু	-8.87659
▁সবসময়	-8.87666
মার	-8.87692
ছিল	-8.87757
ষ	-8.87941
▁উভয়	-8.87966
▁কিনা	-8.88004
▁মনোভাব	-8.88044
▁পরিচর্যা	-8.88092
▁প্রস্তুত	-8.88189
▁জনসংখ্যার	-8.88343
শা	-8.88374
▁বজায়	-8.88471
ক্ষ	-8.88718
জে	-8.88734
▁জানুয়ারি	-8.88898
▁এভাবে	-8.88967
▁পরিবর্তে	-8.88992
▁যেটা	-8.89094
▁বিমান	-8.89122
▁পড়া	-8.89128
▁দিয়েছিল	-8.89213
▁প্রচেষ্টা	-8.89426
▁আলাদা	-8.8944
▁নিকট	-8.89495
▁খাবার	-8.89638
▁নির্মিত	-8.89711
▁ইউনিয়ন	-8.89787
▁হই	-8.89854
▁২০১২	-8.89884
▁অনুসরণ	-8.89934
▁থেকেই	-8.89985
▁জায়গায়	-8.90084
▁রাষ্ট্রপতি	-8.90186
▁মুক্তি	-8.90228
▁স্থানে	-8.90423
▁নির্ধারণ	-8.90423
▁পছন্দ	-8.90514
▁মসজিদ	-8.90682
▁নিযুক্ত	-8.90853
▁সহজ	-8.90959
▁পাঁচ	-8.91074
ন্ত	-8.91088
▁তৃতীয়	-8.91118
▁বলেছেন	-8.91128
ত্ব	-8.91146
▁দিনে	-8.91173
▁দিয়েছেন	-8.91173
▁হইতে	-8.9125
▁সংরক্ষণ	-8.91251
▁২০১৩	-8.91284
▁মুখ	-8.91428
▁অনুমতি	-8.91434
▁প্রতিষ্ঠা	-8.91508
হি	-8.91612
▁দীর্ঘ	-8.91687
▁রাষ্ট্র	-8.91805
▁প্রয়োগ	-8.91851
▁আদেশ	-8.91891
▁উপায়	-8.92121
▁আসতে	-8.92165
▁প্রথমে	-8.92183
▁পাওয়ার	-8.92394
মো	-8.92414
▁দূর	-8.92444
▁জনপ্রিয়	-8.92472
▁নাগরিক	-8.9253
▁দি	-8.9258
সের	-8.92617
▁২৭	-8.92695
টিকে	-8.92868
সু	-8.92875
▁পিতা	-8.92955
▁হিন্দু	-8.93006
▁!	-8.9302
▁প্রতিক্রিয়া	-8.93223
▁প্রশিক্ষণ	-8.9323
▁০	-8.93265
▁২৬	-8.93353
▁পাকিস্তানের	-8.93383
▁ঘরে	-8.93701
▁গল্প	-8.93734
বল	-8.93762
▁ছেলে	-8.93815
▁ব্লগার	-8.93859
▁নিরাপত্তা	-8.93929
২৮	-8.93946
ীর	-8.9395
▁অভিযোগ	-8.93953
▁শ	-8.94104
লাম	-8.94208
▁একে	-8.94236
▁খ্রিস্টান	-8.94296
শন	-8.94313
▁তিনটি	-8.94549
▁আঘাত	-8.94577
▁কোম্পানি	-8.94699
▁চিহ্নিত	-8.94813
▁পারবেন	-8.94826
▁বল	-8.94896
▁জড়িত	-8.94904
▁যৌন	-8.94907
স্থ	-8.94907
▁সংগ্রহ	-8.94952
▁প্রায়ই	-8.95147
▁এগিয়ে	-8.95181
▁বেশী	-8.95187
▁দাও	-8.95332
▁জিজ্ঞেস	-8.95334
▁নামের	-8.95385
▁মেনে	-8.9546
▁প্রাপ্ত	-8.95627
▁.	-8.95634
▁অঞ্চলে	-8.95656
▁ছড়িয়ে	-8.96008
২৫	-8.96041
▁শিক্ষক	-8.9633
▁রাজধানী	-8.96376
▁অর্থাৎ	-8.96439
▁ফা	-8.9653
▁ইসলাম	-8.9658
▁২০১০	-8.96619
ূ	-8.9675
▁করিন্থীয়	-8.96829
▁রায়	-8.96889
▁জা	-8.96982
▁বিজ্ঞান	-8.97077
▁মিথ্যা	-8.97102
আই	-8.97302
▁সত্যিই	-8.97315
ম্যান	-8.9733
▁অনুবাদ	-8.97456
▁মহা	-8.97468
▁কর্মকর্তা	-8.97624
▁মিটার	-8.97749
▁পরি	-8.9784
▁প্রশংসা	-8.97896
▁প্রয়োজনীয়	-8.97901
▁আরব	-8.97962
▁আজকে	-8.98106
▁দাস	-8.98263
▁সক্রিয়	-8.98349
▁যাই	-8.9845
েই	-8.98515
গুলিতে	-8.98698
ময়	-8.98853
▁নির্ভর	-8.98896
টো	-8.98906
শে	-8.98954
▁ব্যাপক	-8.98979
▁সুন্দর	-8.98993
▁পুত্র	-8.99012
▁কার্যক্রম	-8.99062
▁৫০	-8.99066
▁এস	-8.99084
▁রক্ত	-8.99088
▁ওঠে	-8.99248
▁অ্যান্ড	-8.99295
▁ভাব	-8.99299
▁২৯	-8.993
▁সর্বোচ্চ	-8.99624
▁উপলব্ধি	-8.99658
▁বাংলার	-8.99672
যুক্ত	-8.99757
▁অধীন	-8.99878
▁যথেষ্ট	-8.9995
▁সেরা	-9.00013
▁সম্পন্ন	-9.00023
▁ফেব্রুয়ারি	-9.00031
০	-9.0019
▁নেন	-9.00193
▁নিয়ম	-9.00305
▁অপরাধ	-9.00313
▁বসে	-9.00383
▁মিলিয়ন	-9.00399
চে	-9.00455
ফা	-9.00519
▁বয়স	-9.00584
▁প্রস্তাব	-9.00623
▁পদক্ষেপ	-9.00665
▁যেগুলো	-9.00689
িন	-9.00784
▁কর্ম	-9.00953
▁যায়নি	-9.01333
▁একবার	-9.01469
▁প্রকৃত	-9.01476
▁অংশগ্রহণ	-9.01486
যোগ্য	-9.01675
রূপে	-9.01682
▁প্রত্যেক	-9.01687
▁সমাজ	-9.01703
সন	-9.01707
▁শাহ	-9.01707
▁আপনাদের	-9.02101
▁অল্প	-9.0224
▁যাও	-9.0231
▁পরিস্থিতি	-9.02388
লেন	-9.0247
▁পৃষ্ঠা	-9.02723
▁সন্তান	-9.02743
▁গেল	-9.02758
ছিলেন	-9.02873
▁আপন	-9.02883
▁পথে	-9.0304
▁জ	-9.03053
▁শা	-9.03063
▁উপযুক্ত	-9.03086
▁চুক্তি	-9.03094
▁স্বীকার	-9.03184
▁কল	-9.03313
▁নেতা	-9.03377
৩০	-9.03564
▁মন্দির	-9.03816
▁উঠে	-9.03826
▁এইরকম	-9.03827
▁মাসের	-9.04085
▁রাজ	-9.04093
েন	-9.04159
▁বেঁচে	-9.04307
▁লিখেছিলেন	-9.04354
শীল	-9.04481
▁চাপ	-9.04538
▁দেখায়	-9.04541
▁দয়া	-9.04549
▁নির্ধারিত	-9.04573
▁বিরোধী	-9.04618
▁২০১৬	-9.0491
▁শ্রেষ্ঠ	-9.04969
▁এদের	-9.04995
▁ফ	-9.05109
▁হয়ত	-9.05134
নার	-9.05217
▁মূলত	-9.05268
▁পাপ	-9.05364
ঙ্গ	-9.05366
▁শিকার	-9.05384
▁উৎপাদন	-9.05445
▁দূরে	-9.05496
▁গভীর	-9.05584
▁হলেও	-9.05599
দিন	-9.05762
▁আছেন	-9.059
▁তারিখ	-9.05922
▁আলী	-9.06009
▁ভোট	-9.06121
বাদী	-9.06161
▁কোটি	-9.06241
▁২০১৫	-9.06251
তু	-9.06251
খা	-9.06288
▁বাধা	-9.0634
▁৪০	-9.0635
▁বলার	-9.06532
▁যিহোবাকে	-9.06682
▁প্রচুর	-9.06728
ড়ি	-9.06763
▁জাতি	-9.06916
সার	-9.06983
▁অতিরিক্ত	-9.07056
▁ক্লাব	-9.07089
▁অধিকাংশ	-9.07243
▁গো	-9.07286
▁আসার	-9.07328
▁মেয়ে	-9.07351
▁গাড়ি	-9.07413
ধ	-9.07428
ঘ	-9.07502
▁বর্গ	-9.07513
ছেন	-9.07588
▁আন্দোলন	-9.07609
▁অতি	-9.07769
▁স্পষ্ট	-9.0783
▁২০০৯	-9.08051
▁পোস্ট	-9.08067
▁শতাংশ	-9.08134
লু	-9.08216
▁ধীরে	-9.08238
▁বিষয়গুলো	-9.08308
চা	-9.0833
▁মার	-9.08477
▁আত্মা	-9.08924
জন্ম	-9.09046
ুর	-9.0905
▁অঞ্চলের	-9.0907
▁চ	-9.09169
টিতে	-9.09172
ঙ্ক	-9.0918
▁তাতে	-9.09184
▁এগুলো	-9.09253
▁বলি	-9.09388
নী	-9.09469
▁তাঁদের	-9.09635
▁রাখে	-9.09698
▁হইবে	-9.0979
▁পরিচয়	-9.09792
▁অনুমোদন	-9.09833
▁সাহিত্য	-9.09946
▁চিকিৎসা	-9.09996
▁বিশাল	-9.10044
▁অভিজ্ঞতা	-9.10171
▁ফুটবল	-9.10278
ন্স	-9.10507
▁এখনো	-9.10556
▁সংগঠন	-9.10593
▁বিভাগের	-9.1076
▁দুটো	-9.10868
২৬	-9.10892
▁বিখ্যাত	-9.10977
▁সহায়তা	-9.11079
(	-9.11262
▁এলাকার	-9.1137
▁পে	-9.11511
▁বন	-9.11551
▁রু	-9.11742
▁২০০৮	-9.11776
▁স্বামী	-9.11924
▁ব্যা	-9.11999
▁খবর	-9.12059
▁অধিক	-9.1206
▁কেন্দ্রীয়	-9.12108
▁অনুরোধ	-9.12241
পে	-9.12245
▁সুবিধা	-9.12312
▁স্বাধীন	-9.12385
▁বিশ্বস্ত	-9.12402
%।	-9.12442
▁নিয়োগ	-9.12449
▁নদীর	-9.12972
▁কলকাতা	-9.13
▁শি	-9.131
▁ক্ষমা	-9.13102
চার	-9.1314
▁শাখা	-9.13262
▁ওয়া	-9.13267
,"	-9.13428
▁পর্যায়ে	-9.13465
▁দশ	-9.13496
▁প্রকল্প	-9.13535
▁বেছে	-9.13666
▁যীশুর	-9.13696
▁উপভোগ	-9.13798
▁মিল	-9.13989
▁ফি	-9.14041
▁সরাসরি	-9.14049
▁লে	-9.14068
▁যুক্তরাষ্ট্রের	-9.14132
▁নিজ	-9.14168
▁অবশ্য	-9.14242
▁করেছিলাম	-9.14277
▁ফোন	-9.14397
▁ধারা	-9.14449
হে	-9.14544
▁পাশাপাশি	-9.14699
▁নিচে	-9.14725
▁ইব্রীয়	-9.14822
▁বোন	-9.14839
▁পত্রিকা	-9.14859
▁সেইসঙ্গে	-9.14979
▁২০১৭	-9.15011
▁পরিবেশ	-9.15034
মু	-9.15065
▁গুরুত্ব	-9.15077
রী	-9.15188
কালে	-9.15218
▁চি	-9.15377
▁বয়সে	-9.15409
▁রোগ	-9.1545
ত্ত	-9.1545
▁২০১৮	-9.15517
ফি	-9.1552
▁লাল	-9.15625
▁থাকি	-9.15735
▁যুক্তি	-9.15747
▁ক্ষুদ্র	-9.15817
▁বাহিনী	-9.15847
▁হবার	-9.15874
▁প্রতিরোধ	-9.15935
▁নিজস্ব	-9.15949
▁আয়	-9.1597
▁কষ্ট	-9.15996
▁যত	-9.16048
▁নাই	-9.16094
▁ছিলো	-9.16204
ন্ট	-9.163
ন্দ	-9.16331
ানো	-9.1641
▁গীতসংহিতা	-9.16525
▁ক্যা	-9.16613
▁বিবাহ	-9.1664
▁ভাষার	-9.16643
▁তীমথিয়	-9.16652
▁আসছে	-9.16674
▁প্রতিটি	-9.16676
▁:	-9.16678
▁ভোগ	-9.16752
▁খোলা	-9.16755
▁খ	-9.16801
▁হবেন	-9.16821
▁ভূ	-9.16905
▁এন	-9.16911
▁চালিয়ে	-9.17017
▁অনেকে	-9.17022
▁সন্তানদের	-9.17045
▁সুসমাচার	-9.17055
▁জোর	-9.17265
▁পেয়ে	-9.17284
▁মাথা	-9.17313
▁২০০৭	-9.17345
▁ব্যয়	-9.17647
▁শত	-9.17725
▁মুখোমুখি	-9.17871
▁করিতে	-9.17873
?"	-9.17945
▁সক্ষম	-9.17969
▁সাংস্কৃতিক	-9.1802
▁শতকের	-9.18023
▁স্ব	-9.18032
▁কর্তৃপক্ষ	-9.18237
▁বস্তু	-9.18262
▁প্রভাবিত	-9.18334
▁আসেন	-9.18425
▁স্	-9.18494
পার	-9.18527
▁দেব	-9.18548
▁দৃঢ়	-9.18568
০০	-9.18589
▁৩১	-9.18601
স্ত	-9.18689
▁বোঝা	-9.18803
▁সরবরাহ	-9.18896
িকা	-9.18934
▁পরিষ্কার	-9.18979
▁সফল	-9.18995
▁জগতের	-9.19
▁ব্যবসা	-9.1909
▁খুশি	-9.19099
▁ইংরেজি	-9.19138
▁সম	-9.19194
▁তৈরী	-9.19228
▁সম্পর্কিত	-9.19363
▁সংস্করণ	-9.194
▁দেবে	-9.19497
▁সত্যি	-9.19564
▁রূপ	-9.19667
▁একেবারে	-9.19715
▁যুদ্ধের	-9.19763
▁রচনা	-9.19902
▁দেখানো	-9.19964
জার	-9.20051
▁পরের	-9.20154
▁রোমীয়	-9.20293
▁আমেরিকা	-9.20346
▁সাংবাদিক	-9.20396
▁করিয়ে	-9.20406
▁তবুও	-9.20418
▁বু	-9.20465
▁রেকর্ড	-9.205
▁সন্দেহ	-9.20589
২৯	-9.20598
হার	-9.206
দু	-9.20611
▁ডাক	-9.20681
পত্র	-9.20699
▁বাজার	-9.2088
▁বোধ	-9.20941
▁সঙ্গীত	-9.21027
▁ডলার	-9.21083
▁জিনিস	-9.21225
▁সংযুক্ত	-9.2125
▁গ্রামে	-9.21251
▁ফেলা	-9.21278
▁উদাহরণস্বরূপ	-9.21288
▁নাকি	-9.21337
▁যেভাবে	-9.21441
▁ইন্টারনেট	-9.21474
▁আশীর্বাদ	-9.21803
▁আসবে	-9.21923
▁কমিটি	-9.22353
▁ঘটনার	-9.22507
▁জানে	-9.22516
▁জন্মগ্রহণ	-9.2254
▁নিয়মিত	-9.22543
▁তে	-9.22575
▁সম্পদ	-9.22579
▁পড়তে	-9.2262
▁ভূমি	-9.22693
বু	-9.22693
▁হাই	-9.22698
ুন	-9.22787
▁বাতিল	-9.22878
▁পণ্য	-9.22893
▁সাক্ষিদের	-9.22991
সমূহের	-9.22992
ম্প	-9.23016
▁গড়	-9.23061
▁বিল	-9.23073
▁বিভাগে	-9.2311
▁রকম	-9.23151
▁জানেন	-9.23209
▁গুণ	-9.23255
▁পু	-9.2328
▁রো	-9.23283
▁ব্যক্তিকে	-9.23475
▁চমৎকার	-9.23526
▁ভ্রমণ	-9.23559
▁স্মরণ	-9.23624
৩১	-9.23726
▁কিলোমিটার	-9.23817
▁ন্যায়	-9.23937
▁প্রতীক	-9.23981
ৈ	-9.24025
▁ভবিষ্যদ্বাণী	-9.24032
▁নে	-9.24048
▁অনুভূতি	-9.24085
▁সংযোগ	-9.24107
▁লিখেছেন	-9.2424
▁মন্দ	-9.24298
▁জেনারেল	-9.24315
▁অনুষ্ঠান	-9.24325
▁মতে	-9.24392
▁আপনারা	-9.24409
▁আগ্রহ	-9.24641
▁সর্ব	-9.2469
▁কন	-9.2474
▁শেখ	-9.24773
▁খেলার	-9.24856
▁ফলাফল	-9.24973
▁শাস্তি	-9.25028
▁দখল	-9.25047
▁দৃষ্টিভঙ্গি	-9.25051
▁সভা	-9.25063
▁যেটি	-9.25118
▁আনা	-9.25399
▁কার	-9.25403
▁বিদ্যমান	-9.2562
ঙ	-9.25622
বান	-9.25627
▁থাক	-9.25713
▁যাত্রা	-9.25839
▁অভাব	-9.25888
২৭	-9.25962
▁ব্যাপার	-9.26058
▁বিপক্ষে	-9.26116
▁আগের	-9.26227
▁মিডিয়া	-9.26264
▁প্রতিবাদ	-9.26317
▁সাত	-9.26658
▁যত্ন	-9.26694
▁উৎসাহ	-9.26784
▁অনুসন্ধান	-9.26888
▁বাড়িতে	-9.26946
▁জুড়ে	-9.27077
▁প্রেসিডেন্ট	-9.27238
ৌ	-9.27276
▁ব্যবহারকারী	-9.27311
রূপ	-9.27365
▁গৃহ	-9.2739
▁ঐতিহাসিক	-9.27416
▁কমিশন	-9.27444
▁আমেরিকান	-9.27517
▁প্রক্রিয়া	-9.27538
▁এটাই	-9.27555
▁নির্দেশনা	-9.27621
▁ব্যবহারের	-9.27686
▁বছরে	-9.2776
▁১০০	-9.27776
▁পরাজিত	-9.27802
▁প্রাকৃতিক	-9.27816
▁সেটার	-9.27887
▁আমন্ত্রণ	-9.27924
কল	-9.28054
▁মূল্যবান	-9.28288
▁জাহাজ	-9.28298
▁আয়োজন	-9.28361
▁হারিয়ে	-9.2837
▁উপাদান	-9.28376
্ম	-9.28427
▁শু	-9.28454
ৃ	-9.2846
▁ত্যাগ	-9.2848
▁গেলে	-9.28533
▁প্রতিদিন	-9.28621
▁উন্নতি	-9.28742
▁সো	-9.28749
টু	-9.28881
▁প্রাণ	-9.29027
▁ঘর	-9.29038
ঞ্জ	-9.29108
▁শতাব্দীর	-9.29234
ডা	-9.29236
যা	-9.29262
▁মার্ক	-9.2929
▁বিদ্যুৎ	-9.2933
▁প্রতিবেদন	-9.29433
▁আসুন	-9.29495
▁উন্নত	-9.29602
▁রহমান	-9.29618
▁চোখ	-9.29791
▁সম্পাদক	-9.29798
▁বসবাস	-9.29928
▁ব্যবস্থার	-9.29932
▁কম্পিউটার	-9.29982
এই	-9.30034
▁যোগ্য	-9.30084
▁ভারতে	-9.30102
পো	-9.3019
গঞ্জ	-9.30194
▁হু	-9.30289
▁লীগ	-9.30303
▁গ্রুপ	-9.30329
▁সমাধান	-9.30608
▁টেলিভিশন	-9.30758
▁পৃথক	-9.30807
▁জু	-9.30836
▁বোর্ড	-9.30892
▁থাকলে	-9.30901
▁সংসদ	-9.30945
য়ান	-9.30985
▁পরবর্তীতে	-9.30986
ক্ত	-9.31015
▁ছিলাম	-9.31043
▁অভিনেত্রী	-9.31116
প্রাপ্ত	-9.31246
▁জানায়	-9.31393
▁পক্ষ	-9.31403
ল্ড	-9.31412
িয়ার	-9.31564
▁তোলা	-9.31641
▁বিষয়ক	-9.31686
▁প্রযুক্তি	-9.31788
▁শেষে	-9.32003
▁২০০৬	-9.32009
▁দেত্তয়া	-9.32035
▁গু	-9.32042
▁চলচ্চিত্রে	-9.3207
▁চলতে	-9.32128
থা	-9.3215
▁বেড়ে	-9.32184
▁করিয়া	-9.32198
▁প্রেরণ	-9.32281
▁মুছে	-9.32356
▁সাক্ষরতা	-9.32503
▁অধ্যাপক	-9.32506
▁বিধান	-9.32518
▁নির্বাচনে	-9.32556
▁স্কুলে	-9.32583
▁প্যা	-9.32608
▁প্রচলিত	-9.32645
▁শয়তান	-9.3277
▁অস্ত্র	-9.32813
▁পোশাক	-9.32862
▁পিছনে	-9.32894
▁প্রতিজ্ঞা	-9.32981
▁অনুভব	-9.32983
▁ধারণ	-9.33014
▁উৎসাহিত	-9.33071
▁ওয়েবসাইট	-9.33078
ইংরেজি	-9.33083
▁দেখি	-9.33114
▁ছয়	-9.33144
▁সামান্য	-9.3326
আমার	-9.33316
▁ফর	-9.3367
▁সংস্কৃতি	-9.33715
প্রতি	-9.33753
▁এছাড়া	-9.33876
▁অনুগ্রহ	-9.33943
▁বো	-9.34002
▁চাকরি	-9.34004
িয়ান	-9.34154
▁পাল	-9.342
গার	-9.34324
▁তুলনা	-9.34369
▁নানা	-9.34551
যে	-9.34585
▁রাতে	-9.34611
▁অভিনেতা	-9.34674
▁গিয়েছে	-9.34709
টন	-9.34782
▁শ্রমিক	-9.34782
▁সংশ্লিষ্ট	-9.34967
স্টার	-9.35017
▁কথাগুলো	-9.35213
য়ো	-9.3522
▁আবেদন	-9.3523
▁পারব	-9.35268
▁পেয়েছে	-9.35275
▁কাউকে	-9.35419
য	-9.35481
▁একক	-9.35568
সো	-9.35671
▁সং	-9.35701
৫০	-9.35726
▁গুলি	-9.35733
▁দেখ	-9.35806
এন	-9.35892
▁টা	-9.3604
দান	-9.36058
▁লড়াই	-9.36064
▁নিজে	-9.36069
▁যুবক	-9.36178
▁তাঁহার	-9.36321
▁ডিগ্রি	-9.36517
▁বিক্রি	-9.36573
▁স্টেশন	-9.36658
▁বাকি	-9.36691
্যা	-9.36857
▁কর্মী	-9.36859
▁কিছুটা	-9.36881
▁কার্যকর	-9.36899
▁রাস্তা	-9.36934
▁জানান	-9.36946
▁ক্ষতি	-9.37026
▁বক্তৃতা	-9.37031
▁টুইট	-9.37067
▁সম্প্রতি	-9.37067
▁বেশিরভাগ	-9.37254
▁আদর্শ	-9.37304
▁সতর্ক	-9.37324
▁কৌশল	-9.37346
ডে	-9.37379
▁নং	-9.37452
▁বিভক্ত	-9.37485
▁যোগদান	-9.37567
▁বাদ	-9.3768
▁আছি	-9.37692
▁মুখে	-9.3782
▁বয়সী	-9.37923
▁এশিয়া	-9.37928
৩৩	-9.38009
▁দৃশ্য	-9.38116
▁পৃথিবী	-9.38145
▁খ্রিস্টীয়	-9.38243
▁এক্স	-9.3831
ধারা	-9.38427
▁সমান	-9.38437
▁দা	-9.38495
াস	-9.38507
টাই	-9.38629
▁ভিত্তিতে	-9.38733
▁অপ	-9.38791
▁দেখান	-9.38892
▁আত্ম	-9.38961
▁অনুপ্রাণিত	-9.38975
▁দশকে	-9.39055
▁ভা	-9.39113
▁আম	-9.39162
▁ছাড়াও	-9.39246
▁পাশে	-9.39316
▁লু	-9.39323
▁খেলোয়াড়	-9.39351
জনক	-9.39352
পূর্ব	-9.39371
▁সবার	-9.39373
▁প্রধানমন্ত্রী	-9.39424
▁লূক	-9.39442
▁টু	-9.39459
▁আস্থা	-9.39579
▁বিশিষ্ট	-9.39804
▁সিস্টেম	-9.39804
▁মালিক	-9.39866
▁কল্পনা	-9.39913
▁যুদ্ধে	-9.40008
▁ল্যাংডন	-9.40331
▁দে	-9.40334
করা	-9.40353
▁গণ	-9.40406
লী	-9.4042
।'	-9.40444
▁দেখাতে	-9.40551
▁মনোনীত	-9.40583
▁হও	-9.40631
▁অন	-9.40659
▁ফোল্ডার	-9.40743
▁লক্ষ্যে	-9.4078
▁উপকার	-9.40888
▁পাবে	-9.40956
▁আগেই	-9.41048
▁কঠোর	-9.41315
জাত	-9.41343
▁প্রিয়	-9.41484
▁স্থায়ী	-9.4149
তর	-9.41506
৩৪	-9.41534
▁চিঠি	-9.41561
▁হি	-9.41565
▁চিহ্ন	-9.41648
হু	-9.41684
▁গোল	-9.41747
▁কারা	-9.41789
▁লাইন	-9.41825
▁খরচ	-9.4185
জো	-9.42038
▁মানবাধিকার	-9.42118
▁তাঁরা	-9.4212
বিশেষ	-9.42181
▁দেবেন	-9.42203
▁দেখার	-9.42249
▁আর্থিক	-9.4228
▁নকশা	-9.42369
▁হয়েছেন	-9.42466
▁টুইটার	-9.42539
▁লোকের	-9.42583
▁কবি	-9.42638
▁কারো	-9.42676
▁ব্যক্তিরা	-9.42724
নীয়	-9.42759
▁চট্টগ্রাম	-9.42834
▁সাম্প্রতিক	-9.42943
▁নিহত	-9.42986
▁আয়তন	-9.43167
▁যেকোনো	-9.4325
▁নগর	-9.4328
▁তেল	-9.43346
▁সমালোচনা	-9.43371
৪০	-9.43455
▁কালো	-9.43551
ণ্ড	-9.43562
▁উপায়ে	-9.43635
▁দাঁড়িয়ে	-9.43678
▁যিশাইয়	-9.43768
▁শাসক	-9.43776
▁জগতে	-9.43797
▁হিসাব	-9.43833
▁নারীদের	-9.43837
▁সম্ভাবনা	-9.4397
▁খুলে	-9.441
▁নষ্ট	-9.44168
▁ঘৃণা	-9.44211
▁ফুল	-9.44239
▁ঈশ্বরকে	-9.44327
▁সীমানা	-9.44551
▁শুনতে	-9.44583
▁স্বাভাবিক	-9.44588
▁চৌধুরী	-9.44596
▁এসেছিল	-9.44623
▁মন্ত্রী	-9.44624
▁পরিসংখ্যান	-9.44627
দে	-9.44631
▁তুই	-9.44774
▁উপাত্ত	-9.4478
▁আহমেদ	-9.44816
▁প্রহরীদুর্গ	-9.44868
▁সরিয়ে	-9.44923
▁সমস্যার	-9.44965
ারি	-9.44966
▁কাপ	-9.45001
▁অভিষিক্ত	-9.45026
▁মৌলিক	-9.45049
▁হৃদয়	-9.45106
▁বৌদ্ধ	-9.45242
াম	-9.45251
▁ওহ	-9.45396
ইউ	-9.45452
▁বদলে	-9.45465
▁যাহা	-9.45576
▁বহন	-9.45583
▁জমি	-9.45588
লিন	-9.45602
যোহন	-9.45646
▁খেলায়	-9.45657
▁বাহিনীর	-9.45657
▁গাছ	-9.45695
▁৩২	-9.45706
▁ফে	-9.45765
গু	-9.45788
▁পড়ার	-9.4586
ছা	-9.4586
▁সদস্যদের	-9.4587
নগর	-9.45885
▁হিতোপদেশ	-9.4592
▁সম্পাদন	-9.45992
▁উপাসনা	-9.45999
▁জনগণের	-9.4604
▁পারিবারিক	-9.46084
▁উদ্যোগ	-9.46101
▁দৃষ্টি	-9.46104
▁যুক্তরাষ্ট্র	-9.46127
▁সপ্তাহ	-9.46185
▁সদর	-9.4621
▁অন্যদিকে	-9.46215
▁তুলতে	-9.46359
রাজ	-9.46367
▁কেননা	-9.46388
▁প্রতিনিধি	-9.46536
▁গ্রন্থ	-9.46595
▁তাহা	-9.46613
▁ইঙ্গিত	-9.4666
▁জো	-9.46714
▁দ্যা	-9.46727
▁নিম্ন	-9.46893
▁মোহাম্মদ	-9.46899
▁৩৩	-9.46922
▁সবকিছু	-9.47001
▁চাইতে	-9.47076
৩৫	-9.47121
নিয়া	-9.47143
এফ	-9.47171
ইয়া	-9.47176
োর	-9.47237
▁চ্যানেল	-9.47239
▁অনুকরণ	-9.47309
ষ্ঠ	-9.47345
▁মানুষকে	-9.47417
▁চূড়ান্ত	-9.47436
▁ওয়েব	-9.47456
▁মাছ	-9.4753
▁চরিত্রে	-9.47534
▁মাধ্যম	-9.47598
▁নেটওয়ার্ক	-9.4768
শী	-9.47793
▁নেয়া	-9.47822
জু	-9.47834
▁বিষয়ের	-9.47835
▁দ	-9.47861
▁প্রবন্ধ	-9.47882
▁গিয়েছিলেন	-9.47886
▁সম্প্রদায়ের	-9.47894
▁পো	-9.47911
▁ডা	-9.4793
▁৬০	-9.47972
▁রং	-9.48017
▁এটাকে	-9.48097
▁তোলার	-9.48265
▁১৯৭১	-9.48284
▁আলো	-9.48363
ুক	-9.48419
▁বলছে	-9.48452
▁শো	-9.48464
▁ছবিটি	-9.48537
▁আদালত	-9.48551
▁জাতির	-9.48598
▁কার্য	-9.4861
▁জার্মান	-9.48629
▁ইউরোপীয়	-9.48641
▁এবার	-9.48683
▁শুনে	-9.48855
▁পাতা	-9.48952
▁অধ্যায়	-9.48967
▁চোখে	-9.49075
▁দুজন	-9.49111
এক	-9.49126
▁নিষিদ্ধ	-9.49161
▁পরিপূর্ণ	-9.49216
▁গ্লোবাল	-9.49269
▁তুলনায়	-9.49322
▁বিজয়ী	-9.4938
▁গণ্য	-9.49482
▁সৌদি	-9.49532
▁পুরোপুরি	-9.49537
েশন	-9.4955
▁এরকম	-9.49645
▁চেয়ারম্যান	-9.4969
বাস	-9.49701
এল	-9.49797
বোধ	-9.49875
▁কাহিনী	-9.49899
▁আরেকটি	-9.49936
▁মুদ্রা	-9.49943
▁পরিচর্যায়	-9.49983
▁সুলতান	-9.50041
▁ট	-9.50044
▁মহান	-9.50112
▁আফ্রিকা	-9.50149
ছো	-9.50341
▁বাপ্তিস্ম	-9.50352
▁৩৫	-9.50358
▁সাক্ষ্য	-9.50359
▁চলচ্চিত্রের	-9.5036
▁সকলের	-9.50382
▁শে	-9.50455
▁বিষয়বস্তু	-9.50497
▁কাছাকাছি	-9.50518
৩২	-9.50572
▁ভ	-9.50616
▁মিস	-9.50663
▁নির্	-9.50669
▁বিস্তৃত	-9.50694
বেন	-9.50715
াব	-9.5079
সং	-9.50806
▁আদমশুমারি	-9.50819
▁কারন	-9.50833
▁ইনস্টিটিউট	-9.51007
▁চল	-9.51017
▁বলেছিল	-9.51161
▁সার	-9.51174
বিদ	-9.51217
▁গ্রেফতার	-9.51221
▁খ্রিস্টাব্দে	-9.51306
▁মৃত	-9.51386
িস	-9.51403
▁তত্ত্ব	-9.51433
▁হোসেন	-9.51547
▁খ্রীষ্ট	-9.51653
▁সরকারী	-9.51695
▁উদ্ধার	-9.51734
▁মানসিক	-9.51802
▁ভিতরে	-9.51947
৪৪	-9.51953
পাল	-9.51957
▁প্রোগ্রাম	-9.51987
৩৭	-9.52037
▁সংখ্যক	-9.52081
▁এমনকী	-9.52188
তেই	-9.52202
মন	-9.52257
▁প্রাণী	-9.52265
▁আগ্রহী	-9.52314
মেন্ট	-9.52398
▁বলছি	-9.52457
▁অনলাইন	-9.52464
▁রাম	-9.52474
▁কয়েকজন	-9.52507
▁বলল	-9.52596
▁ভবন	-9.52613
▁আক্রান্ত	-9.52715
▁ক্ষেত্র	-9.5295
▁কোড	-9.52985
▁অবদান	-9.53107
▁ব্যবস্থাপনা	-9.53195
্র	-9.53224
▁যন্ত্র	-9.53292
▁ভে	-9.53294
▁নেতৃত্ব	-9.53446
▁সমগ্র	-9.53518
▁প্রকাশনা	-9.53531
ভিত্তিক	-9.53585
▁বইয়ের	-9.53586
ডো	-9.53653
▁বাংলায়	-9.53668
▁সমাজের	-9.53724
▁ভুলে	-9.53743
গান	-9.53794
পদ	-9.53829
দী	-9.54019
▁পার্থক্য	-9.54358
▁আট	-9.5442
▁২০০০	-9.54437
লিয়া	-9.54438
▁জগৎ	-9.54518
▁শীঘ্রই	-9.54528
ভে	-9.54596
▁স্বাক্ষর	-9.54628
▁প্রতিনিধিত্ব	-9.54675
▁২০০৫	-9.54798
▁লম্বা	-9.54824
▁ত্রুটি	-9.54894
▁দুঃখিত	-9.54898
▁সার্ভিস	-9.54906
ছিলাম	-9.54994
▁বিক্ষোভ	-9.55003
▁বিশ্ববিদ্যালয়ে	-9.55041
▁যাকোব	-9.55075
▁সম্প্রদায়	-9.55093
▁বয়স্ক	-9.55166
▁বাণিজ্য	-9.55178
▁টেস্ট	-9.55363
▁আমেরিকার	-9.55374
▁ফুট	-9.55394
েল	-9.55449
▁প্রদেশের	-9.55497
▁জেনে	-9.55498
ভাগ	-9.55669
▁বিধি	-9.55727
▁তোলে	-9.5575
▁ডান	-9.55916
▁পার্ক	-9.55925
স্ব	-9.56067
ল্লা	-9.5608
▁পত্রিকার	-9.5618
▁তাহার	-9.56203
▁ভবিষ্যৎ	-9.56282
▁একাধিক	-9.56307
▁লিখিত	-9.56313
▁হ্রাস	-9.56388
▁অস্বীকার	-9.56429
▁সম্মেলন	-9.56452
▁এন্ড	-9.5651
ীদের	-9.56571
▁পাঠানো	-9.56572
▁গ্যাস	-9.56652
▁সাদা	-9.5675
▁আরেকটা	-9.56837
গুলিকে	-9.56897
▁করেনি	-9.56968
▁অপর	-9.56977
▁সিনেমা	-9.56992
▁সেটি	-9.57055
ক্ষণ	-9.57067
▁সীমা	-9.57092
▁জমা	-9.57108
▁সমুদ্র	-9.57216
▁শর্ত	-9.57424
▁আরম্ভ	-9.57477
▁ভেবে	-9.57483
▁অফিস	-9.5754
▁মাইল	-9.5762
▁আসন	-9.57623
▁শিল্পী	-9.57687
▁সড়ক	-9.5771
দ্	-9.57733
▁আবিষ্কার	-9.57742
িম	-9.57852
বিদ্যা	-9.57854
▁শোনা	-9.57995
ড়ে	-9.58049
প্ত	-9.58194
ঈশ্বরের	-9.58219
▁মামলা	-9.58221
▁মাল	-9.58279
▁প্রাক্তন	-9.5846
শক্তি	-9.58466
▁মূর্তি	-9.58485
▁%	-9.5856
▁প্রশাসনিক	-9.58575
▁অংশে	-9.58592
▁বাক্স	-9.58693
▁প্রভৃতি	-9.58713
▁পরিষদ	-9.5879
▁বলেছে	-9.58837
▁মর্যাদা	-9.5885
▁উৎসব	-9.58857
▁যাচ্ছি	-9.5899
:-	-9.59063
িল	-9.59077
▁প্রতিযোগিতা	-9.59151
▁স্বীকৃতি	-9.59216
▁আসল	-9.59244
লের	-9.59263
স্তা	-9.59297
▁অস্তিত্ব	-9.59375
▁করতাম	-9.59465
▁সেগুলোর	-9.59474
▁চীনা	-9.59485
বর	-9.59488
▁তরুণ	-9.59509
▁আনন্দিত	-9.59667
▁জীবনযাপন	-9.59735
প্রেরিত	-9.59774
▁দাম	-9.59891
ায়ন	-9.59953
▁সূত্র	-9.59964
ফার	-9.59965
▁দুর্বল	-9.59995
▁আন	-9.60039
ঙ্গা	-9.60122
টাকে	-9.60151
▁টিভি	-9.60219
▁মণ্ডলীতে	-9.6022
▁তু	-9.60232
▁কতই	-9.60302
▁চাহিদা	-9.60422
▁পড়ুন	-9.60433
্ন	-9.60438
▁পিতার	-9.6047
▁কংগ্রেসের	-9.60493
▁প্রশাসন	-9.60507
▁রেল	-9.6056
মের	-9.60563
▁স্বপ্ন	-9.60647
▁প্রদানের	-9.60687
▁ফেলতে	-9.60726
▁রাখেন	-9.60769
▁বাচ্চা	-9.60809
▁ভয়েসেস	-9.60948
▁দুঃখ	-9.60956
▁আত্মার	-9.61001
▁বাস্তব	-9.61057
▁বিশেষভাবে	-9.61106
▁সাক্ষি	-9.61111
ফে	-9.61119
▁হক	-9.61125
নু	-9.61126
গীতসংহিতা	-9.61182
▁উপজেলার	-9.61347
▁সাহায্যে	-9.61456
▁বাণিজ্যিক	-9.61461
▁দশকের	-9.61499
▁সংগীত	-9.61689
▁উত্তরে	-9.61722
▁ইন্ডিয়া	-9.61728
▁অর্থনীতি	-9.61833
▁পূরণ	-9.61835
▁প্রদেশ	-9.61866
▁শিখতে	-9.61962
▁সুখ	-9.61985
▁ঘুম	-9.62036
▁করল	-9.62037
েও	-9.62045
▁যাকে	-9.62131
▁হো	-9.62163
▁নীল	-9.6221
▁করবো	-9.62278
▁ডাক্তার	-9.62374
▁খ্রীষ্টীয়	-9.62432
▁অবশেষে	-9.62436
▁শেয়ার	-9.62454
▁রান	-9.6249
▁চারটি	-9.62531
▁সিদ্ধ	-9.62607
▁নিন	-9.62647
ল্যান্ড	-9.62661
▁স্মৃতি	-9.62891
▁চীনের	-9.62912
পরি	-9.62923
▁উপহার	-9.62929
▁বাংলাদেশী	-9.62992
▁মাধ্যমিক	-9.63166
▁আশ্রয়	-9.63244
▁ঠিকানা	-9.6325
▁পার্টি	-9.63258
▁চরম	-9.63274
▁ধর্মের	-9.63317
▁একইভাবে	-9.63329
▁সংক্ষিপ্ত	-9.63458
নাম	-9.635
▁সাবেক	-9.63503
▁টম	-9.63547
চিত্র	-9.63572
▁যেসব	-9.6363
বন	-9.63682
▁লাগে	-9.63683
▁ক্রমাগত	-9.63777
▁সভাপতি	-9.63805
▁বাছাই	-9.63914
▁করছিল	-9.63958
▁সংস্কার	-9.63963
▁উদ্ভিদ	-9.63988
▁স্বর্গীয়	-9.64016
▁শাস্ত্র	-9.64019
▁রাস্তায়	-9.64053
▁আকর্ষণ	-9.64131
▁সান	-9.64149
▁প্রত্যাখ্যান	-9.64179
▁উপন্যাস	-9.64201
▁কোম্পানির	-9.64415
▁নিয়েছে	-9.6445
▁আদি	-9.64473
▁দলে	-9.64498
▁থানা	-9.64535
কালীন	-9.64584
▁নিরাপদ	-9.64587
▁২০০৪	-9.64719
▁৩৭	-9.64883
▁স্বাধীনতার	-9.64902
▁আন্দোলনের	-9.64932
▁পরিচিতি	-9.64979
▁ওটা	-9.65037
▁চীন	-9.6508
▁সান্ত্বনা	-9.65121
▁প্রকার	-9.65129
▁শিষ্য	-9.65199
▁সহ্য	-9.6525
▁নিয়েছিলেন	-9.65266
▁এড়িয়ে	-9.65294
▁মেলা	-9.65406
▁মডেল	-9.65454
▁বিদেশী	-9.65476
গন	-9.6551
▁শিশুদের	-9.65556
▁রেলওয়ে	-9.65571
▁বংশ	-9.65629
▁জর্জ	-9.65643
▁ম্যাক	-9.65697
রিয়া	-9.6571
▁ফরাসি	-9.65759
▁বাঙালি	-9.65801
দেশ	-9.65822
▁করেননি	-9.6588
থি	-9.65911
▁মুক্তির	-9.65912
শু	-9.66078
▁চলছে	-9.66108
▁নিকটবর্তী	-9.66116
▁পরিস্থিতির	-9.66117
▁ধৈর্য	-9.66202
▁গীত	-9.66205
▁ঘন্টা	-9.66285
▁এ্যা	-9.66293
▁সচেতন	-9.66492
▁দিবস	-9.66505
▁জানানো	-9.66547
▁সভায়	-9.66602
▁জান	-9.66642
▁গুরুতর	-9.66662
▁অধ্যক্ষ	-9.66678
▁ভর্তি	-9.66737
▁প্রদত্ত	-9.6674
▁চরিত্র	-9.66775
নিক	-9.66812
▁আজকের	-9.66829
▁সাড়া	-9.66834
▁আফ্রিকার	-9.66855
▁অবাক	-9.66892
▁আহ্বান	-9.66969
▁রেডিও	-9.6698
▁৩৪	-9.67011
▁দায়ূদ	-9.67052
▁সপ্তাহের	-9.67124
▁উৎসর্গ	-9.67205
▁দেয়ার	-9.67231
▁সুখী	-9.67242
চু	-9.67253
▁দর্শন	-9.67306
▁কাটা	-9.67463
▁অনুচ্ছেদ	-9.67606
▁বিমানবন্দর	-9.67662
ন্ন	-9.67663
৩৬	-9.67813
▁নন	-9.679
▁একদিন	-9.67917
▁শ্রী	-9.6796
র্ন	-9.68
▁মেরে	-9.68015
েজ	-9.68025
▁মোকাবিলা	-9.68076
▁ব্যস্ত	-9.68088
▁সুরক্ষা	-9.68161
▁কাউন্সিল	-9.68211
▁বিরাট	-9.68238
▁বিচ্ছিন্ন	-9.68283
▁পত্র	-9.68303
▁তীব্র	-9.68323
ুয়া	-9.68326
▁ধরণের	-9.68354
এইচ	-9.68367
ঞ্চ	-9.68473
▁অফিসার	-9.68509
▁কাপড়	-9.68542
▁ঢাকার	-9.68551
▁দেশটির	-9.68559
▁নব	-9.68628
িতে	-9.68629
▁নমুনা	-9.68714
৪৫	-9.68754
▁মন্ত্রণালয়	-9.68856
▁আকাঙ্ক্ষা	-9.68973
▁প্রচণ্ড	-9.68994
▁উঠতে	-9.68996
▁অঙ্গ	-9.69034
▁আল্লাহ	-9.69077
ন্ডা	-9.69117
▁পশু	-9.69225
য়াল	-9.69245
▁কোন্	-9.69288
▁বলুন	-9.69297
▁মোবাইল	-9.69406
▁ভেতরে	-9.69462
▁জারি	-9.69488
▁রাজনীতিবিদ	-9.69518
▁চলা	-9.69611
▁অগ্রগামী	-9.69646
▁প্রভু	-9.69688
▁উঠেছে	-9.6969
▁মেইল	-9.69776
▁খুন	-9.69815
্ব	-9.69818
▁গে	-9.69858
▁শহীদ	-9.69911
▁বর	-9.69941
▁পড়েছে	-9.70118
▁কখন	-9.70128
▁মায়ের	-9.7015
▁প্রার্থী	-9.70191
▁ঘটেছে	-9.70257
▁সংশোধন	-9.70298
▁প্রতিষ্ঠানের	-9.70322
▁দাবী	-9.70363
▁স্থির	-9.70396
েস	-9.70439
গি	-9.7051
▁তোর	-9.70524
চন্দ্র	-9.70575
ডার	-9.70612
▁উপস্থাপন	-9.70654
▁ধন	-9.70705
▁কমিটির	-9.70708
▁কোনও	-9.70737
▁শান্ত	-9.70766
আমরা	-9.70849
তাম	-9.70887
▁সিটি	-9.70908
▁দেখিয়ে	-9.70916
▁অনেকেই	-9.7092
▁গতি	-9.70961
▁কর্মজীবন	-9.7118
▁ঐশিক	-9.71225
▁বিস্তারিত	-9.71237
▁ফেসবুক	-9.71263
মত	-9.7128
▁সেন্টার	-9.7131
▁একা	-9.71339
▁শুরুতে	-9.71384
▁নথি	-9.71411
▁ম্যা	-9.71455
▁সম্রাট	-9.71512
▁নামকরণ	-9.7156
▁সপ্তাহে	-9.71597
▁সহযোগিতা	-9.71775
▁৪৫	-9.718
▁কেবলমাত্র	-9.71823
▁উপদেশ	-9.71951
▁আদম	-9.72068
▁খ্রিস্টানদের	-9.72074
▁খা	-9.72116
▁উঁচু	-9.72172
বাসী	-9.72184
▁দক্ষিণে	-9.72235
▁ধান	-9.72281
▁জানার	-9.72356
ঠ	-9.72366
▁সোভিয়েত	-9.72379
▁অ্যাকাউন্ট	-9.72383
▁নাগরিকদের	-9.72457
▁পরিবর্তিত	-9.72587
▁দেহ	-9.72618
▁ধ	-9.7262
তত্ত্ব	-9.72667
▁ন্যাশনাল	-9.72693
▁বিতরণ	-9.72712
াইয়া	-9.72719
▁বার্ষিক	-9.72735
▁পালিয়ে	-9.72736
গণের	-9.728
▁বিশ্বব্যাপী	-9.72804
▁বিজয়	-9.72809
▁ফিরিয়ে	-9.7281
লূক	-9.72844
▁ধারাবাহিক	-9.72872
াই	-9.72933
▁বাই	-9.72947
▁কখনোই	-9.72952
▁আবদুল	-9.73156
▁অনুরূপ	-9.73184
▁শত্রু	-9.73211
▁দেখানোর	-9.73214
▁দিচ্ছে	-9.73245
▁যেত	-9.73337
▁ভেঙে	-9.73338
ক্	-9.73352
▁বন্দর	-9.73427
▁অতিক্রম	-9.73433
▁নিশ্চয়ই	-9.73445
▁হামলা	-9.73458
▁সংরক্ষিত	-9.73506
▁অভি	-9.73548
▁অন্তর্গত	-9.73639
▁বৃহত্তম	-9.73674
▁দক্ষতা	-9.73691
▁উৎপন্ন	-9.73717
▁তেমন	-9.7373
▁পাবলিক	-9.73762
▁করিবে	-9.73819
▁অর্থে	-9.73821
▁এইচ	-9.73829
▁বোমা	-9.73887
▁পাট	-9.739
▁১৯৯০	-9.73967
▁পরিদর্শন	-9.73974
▁সম্ভাব্য	-9.74053
▁ইচ্ছুক	-9.74095
▁ভাববাদী	-9.74162
▁নৈতিক	-9.7421
▁স্নাতক	-9.7422
▁শ্রম	-9.74247
▁৫৯	-9.74316
▁কবিতা	-9.74356
▁পুস্তক	-9.74522
▁বিস্তার	-9.74527
▁সাইট	-9.74568
▁পারত	-9.74577
▁৪৮	-9.74629
▁দুষ্ট	-9.74651
▁মতামত	-9.74688
▁৯০	-9.74708
▁৭০	-9.74766
▁গ্রামের	-9.74794
ার্স	-9.74816
▁মাদ্রাসা	-9.749
▁সংস্থার	-9.74926
▁বিরোধিতা	-9.75003
▁চাও	-9.7504
ন্দা	-9.7506
স্ক	-9.75156
▁শারীরিক	-9.75195
▁সুতরাং	-9.75241
▁বিধানসভা	-9.7544
▁ইয়র্ক	-9.75449
ধা	-9.75557
িস্ট	-9.75672
▁একাডেমি	-9.75736
▁পেছনে	-9.75813
▁দরিদ্র	-9.75898
▁নেতৃত্বে	-9.75898
▁উচ্চতা	-9.75965
▁কন্যা	-9.75996
▁কয়েকটা	-9.76144
▁সাহস	-9.7615
বর্গ	-9.76154
তুমি	-9.76185
রোমীয়	-9.76221
▁কতটা	-9.76254
কর্ম	-9.76308
▁রচিত	-9.76317
▁দায়ী	-9.76358
▁রাষ্ট্রের	-9.76385
▁বললেন	-9.76403
র্থ	-9.7643
বী	-9.76451
▁নির্বাচনের	-9.76467
▁সভার	-9.76487
▁লেখার	-9.76524
▁নর	-9.76603
▁কৃষক	-9.76682
▁খ্রিস্টের	-9.76746
▁এটিকে	-9.76763
লাই	-9.76779
আমাদের	-9.76918
▁গ্রেপ্তার	-9.77181
▁নম্বর	-9.77217
▁চে	-9.77229
▁শিরোনাম	-9.7724
▁অর্পণ	-9.7724
ল্ট	-9.77252
▁সাম	-9.77275
▁পাথর	-9.77286
দো	-9.77334
▁এরা	-9.77414
▁সার্ভার	-9.7742
▁পড়ি	-9.77452
ওয়ে	-9.77575
▁আহত	-9.77584
▁নাটক	-9.77588
▁ঢাকায়	-9.7759
▁কার্	-9.77647
▁ইউরোপ	-9.77719
কারীদের	-9.77719
▁বিশ্বাসের	-9.77721
োয়া	-9.77722
▁রোড	-9.77726
▁হাট	-9.77738
▁গভর্নর	-9.77748
▁সর্বাধিক	-9.77758
▁গ্রিক	-9.77791
▁আঞ্চলিক	-9.77792
াদি	-9.778
▁জিজ্ঞাসা	-9.77813
▁মুহাম্মদ	-9.77854
▁পেয়েছিলেন	-9.7788
▁খ্রীষ্টের	-9.77896
▁চতুর্থ	-9.77898
▁বিন	-9.77951
▁মুসলমান	-9.7805
▁রাত	-9.78091
▁টো	-9.78127
সী	-9.78256
▁শব্দটি	-9.78328
৩৮	-9.78338
▁দ্বীপ	-9.78359
▁দোষ	-9.78361
▁মধ্যেই	-9.78507
▁পল	-9.78508
▁পৌলের	-9.78519
▁দুর্গ	-9.78546
▁তালিকায়	-9.78584
▁ঘন	-9.78584
কুল	-9.78618
▁বিনিয়োগ	-9.78657
▁শয়তানের	-9.78729
ত্র	-9.78824
▁এতটা	-9.78841
▁জরুরি	-9.78848
▁দিই	-9.78858
▁চন্দ্র	-9.78927
▁প্রথা	-9.78973
▁৩৮	-9.78991
মী	-9.7901
▁১৯৯১	-9.79117
াঙ্গ	-9.7912
রাম	-9.79136
▁পাস	-9.79194
▁দরজা	-9.79206
▁পাখি	-9.79246
▁বাইবেলে	-9.79271
▁জীবিত	-9.79291
▁মনোনয়ন	-9.79292
▁তদন্ত	-9.79304
▁৩৬	-9.79306
▁বর্ণ	-9.79308
োস	-9.79392
ঁচ	-9.79436
▁অভ্যাস	-9.79439
▁স্তর	-9.79458
ন্ডার	-9.79503
▁অভিষেক	-9.79515
▁১৯৯৬	-9.79538
▁শতাব্দীতে	-9.7955
▁হঠাৎ	-9.79559
▁অসাধারণ	-9.79719
▁সবাইকে	-9.7975
▁ছবির	-9.7976
▁উন্মুক্ত	-9.79782
▁টে	-9.79851
তন্ত্র	-9.79859
▁রবার্ট	-9.79875
সম্পন্ন	-9.79936
▁অন্তত	-9.79946
▁পাবেন	-9.80103
▁সুর	-9.80118
▁হাসপাতাল	-9.80204
▁পানির	-9.80219
▁ইংরেজ	-9.80285
্যু	-9.8031
▁লোকদের	-9.80334
▁হুমকি	-9.80354
▁খ্রিস্ট	-9.8038
▁২০০৩	-9.80466
▁ওখানে	-9.80509
▁বড়ো	-9.80522
৬০	-9.80574
▁খাওয়া	-9.80702
▁বিচারক	-9.80774
৩৯	-9.80789
▁বাবার	-9.80805
▁তাকিয়ে	-9.80818
▁কার্ড	-9.80836
বদ্ধ	-9.8085
▁নেমে	-9.8089
ব্য	-9.809
▁কর্তৃত্ব	-9.8095
▁পরিষদের	-9.80975
▁সাম্রাজ্যের	-9.8108
▁সেন্ট	-9.81092
▁বৃহৎ	-9.81093
▁লো	-9.81111
▁সম্মুখীন	-9.81224
▁মানচিত্র	-9.81251
▁ওয়ার্ড	-9.81274
মাত্র	-9.81317
▁স্থাপিত	-9.81403
▁পারেনি	-9.8141
▁ল্যা	-9.81412
▁গৃহীত	-9.81428
▁উদ্দেশে	-9.81496
▁বিয়ের	-9.81529
▁নীচে	-9.81544
▁সংবাদপত্র	-9.81569
▁পিটার	-9.81601
▁কর্মচারী	-9.81628
▁এফ	-9.81763
ভূমি	-9.81786
▁কোথাও	-9.81814
কেই	-9.81818
▁জানো	-9.81855
▁সেনা	-9.81954
▁যুক্তরাষ্ট্রে	-9.81972
▁জয়ী	-9.82005
▁বিলুপ্ত	-9.82124
▁উপস্থিতি	-9.82211
▁মাই	-9.82237
▁পদক	-9.8225
▁ইয়া	-9.82252
▁কাটিয়ে	-9.82268
▁পৌঁছে	-9.82285
▁ছোট্ট	-9.82293
▁মানবজাতির	-9.82294
▁মণ্ডলী	-9.82382
▁সকলে	-9.82384
৪৩	-9.82395
▁দৃষ্টান্ত	-9.82453
▁দোকান	-9.82521
▁গোপন	-9.82546
▁ডো	-9.82549
▁রোমান	-9.82593
▁সাই	-9.82607
কম	-9.82625
▁মাথায়	-9.82741
▁জানাতে	-9.82771
▁করছিলেন	-9.82785
শো	-9.82816
গ্রাম	-9.82913
▁মনুষ্য	-9.83086
▁তি	-9.83135
▁তহবিল	-9.83236
▁নিয়োজিত	-9.83283
▁সোনা	-9.83293
ধর্ম	-9.83325
▁বেসরকারি	-9.83329
▁প্রতিযোগিতায়	-9.83345
▁এইসব	-9.83347
▁বাক্যের	-9.83404
▁পদার্থ	-9.83458
▁প্রযোজ্য	-9.83514
▁আকার	-9.83563
▁ধ্যান	-9.83567
▁গুপ্ত	-9.83618
▁হওয়ায়	-9.83622
▁ক্রিকেটার	-9.8373
▁ডিজিটাল	-9.83737
▁আব	-9.83759
▁যুগ	-9.83759
▁পরবর্তীকালে	-9.83771
▁শস্য	-9.83826
▁সেতু	-9.83958
▁হইয়া	-9.83967
▁জটিল	-9.84042
▁উই	-9.84113
▁পশ্চিমে	-9.84115
▁সম্পত্তি	-9.84118
প্রতিদ্বন্দ্বিতা	-9.84161
▁সংগ্রাম	-9.8419
▁স্থাপত্য	-9.84212
▁প্রত্যাশা	-9.84223
▁চলচ্চিত্রটি	-9.84237
মেন	-9.8433
▁অস্ট্রেলিয়া	-9.84341
▁লোকজন	-9.84345
▁স্বরূপ	-9.84394
▁প্রধানত	-9.8443
গে	-9.84481
▁উল্লিখিত	-9.84493
▁২০০২	-9.84549
▁চুরি	-9.84569
▁সাক্ষাৎ	-9.84717
ফল	-9.84719
ওয়ার	-9.84753
▁জীবনকে	-9.84779
▁গোষ্ঠী	-9.84827
কেও	-9.84969
উল	-9.85013
▁পশ্চিমবঙ্গ	-9.85024
▁সাব	-9.8506
▁সম্মেলনে	-9.85066
▁স্প	-9.85121
▁লাইসেন্স	-9.85167
িনী	-9.85176
▁দেখেন	-9.85192
▁সাক্ষিরা	-9.85215
তায়	-9.85217
▁বৃদ্ধির	-9.85227
▁রাগ	-9.85239
▁বুদ্ধি	-9.8528
▁সোসাইটি	-9.85365
▁সিলেট	-9.8537
▁কলা	-9.85378
▁পেশাদার	-9.85397
▁কান	-9.85419
▁নই	-9.85452
▁প্রশ্নের	-9.85452
কান	-9.85505
▁পরিবর্তনের	-9.85512
▁কমিশনের	-9.85555
হো	-9.8559
"-	-9.85614
▁মহ	-9.85648
▁সংঘটিত	-9.85673
িতা	-9.85765
▁ধরন	-9.85809
পর	-9.85833
▁ইহা	-9.85846
▁ব্লক	-9.85853
▁অবসর	-9.85883
▁বাঁধ	-9.85957
চ্ছ	-9.86036
▁স্যা	-9.86059
▁২০১৯	-9.86155
▁বেল	-9.86156
▁ট্রেন	-9.86216
▁বইটি	-9.86218
রাও	-9.86237
৭০	-9.86279
▁ক্রীড়া	-9.86297
▁ব্লগে	-9.86407
▁সহজেই	-9.86468
পু	-9.86531
▁কাঠামো	-9.86556
▁লাখ	-9.86618
▁সদাপ্রভু	-9.86649
▁ঝ	-9.86738
▁উল্লেখিত	-9.86751
য়েন	-9.86756
সব	-9.86845
▁তাড়াতাড়ি	-9.86862
▁কমান্ড	-9.86867
রাই	-9.86901
মিন	-9.86918
▁প্রমাণিত	-9.86924
▁জেলায়	-9.86937
রত	-9.86977
▁আপ	-9.87001
▁বিজ্ঞাপন	-9.87054
▁অভিযান	-9.87068
▁অন্যায়	-9.8707
▁ব্যাপারটা	-9.87159
▁ছবিতে	-9.87189
▁ফসল	-9.87191
▁আলি	-9.87192
!"	-9.87233
▁উইকেট	-9.87252
▁যুগের	-9.87256
▁কারনে	-9.87263
▁১৯৯৯	-9.87325
▁ভালবাসা	-9.87341
▁আওতায়	-9.87343
▁ক্যাথলিক	-9.87344
▁রাষ্ট্রীয়	-9.87371
▁বস	-9.87383
৮০	-9.87388
িয়	-9.87484
▁পৌরসভা	-9.87488
▁বিদ্রোহ	-9.87538
ভো	-9.87667
▁খ্রীষ্টান	-9.87703
▁ইস্রায়েলের	-9.87715
▁ইতিহাসের	-9.87729
▁র্যা	-9.87744
▁অভিহিত	-9.87783
▁দ্বি	-9.87843
▁অন্যেরা	-9.87916
পাত	-9.87933
▁প্রা	-9.8796
▁মিলিত	-9.87973
▁কেটে	-9.88
▁দেখিয়েছিলেন	-9.88039
▁সীমিত	-9.88068
▁বিপরীতে	-9.88114
▁ঝুঁকি	-9.88151
▁নির্বাহী	-9.88216
▁সুস্থ	-9.88229
▁মাংস	-9.88244
▁হোন	-9.8825
▁পেয়েছি	-9.88257
টিক	-9.88268
▁মিলে	-9.88278
▁পর্যবেক্ষণ	-9.88311
দল	-9.88344
▁সাম্রাজ্য	-9.88423
▁অবস্থার	-9.88433
হিত	-9.88434
▁কল্যাণ	-9.88487
দ্ধ	-9.88493
▁সিং	-9.88524
▁অলিম্পিক	-9.88652
ানু	-9.88729
▁অন্তর	-9.88811
স্থান	-9.88889
▁কমে	-9.88948
▁স্বল্প	-9.88999
▁মিশন	-9.89016
▁জানিয়ে	-9.89073
▁বিশ্লেষণ	-9.89076
▁ইরানের	-9.89083
▁চুল	-9.89116
▁সর্বশেষ	-9.89149
▁লাগবে	-9.89153
▁বন্ধুত্ব	-9.89169
▁ভর	-9.89178
▁এনে	-9.89206
▁ইসলামী	-9.89288
ঈশ্বর	-9.893
▁ভিত্তিক	-9.89329
ইব্রীয়	-9.89422
▁প্রতিষ্ঠাতা	-9.89426
▁অবৈধ	-9.89436
▁প্রকল্পের	-9.89489
▁মৌসুমে	-9.89499
▁চেয়েও	-9.89515
আপ	-9.89615
▁চেয়েছিলেন	-9.89619
▁শিষ্যদের	-9.8962
হ্	-9.89672
▁ঘটেছিল	-9.89682
▁ছাত্রদের	-9.89697
▁আজ্ঞা	-9.89747
▁বিপদ	-9.89766
▁বেন	-9.89766
▁বিকল্প	-9.89771
▁যাজক	-9.89804
▁খো	-9.89816
েড	-9.89822
▁রপ্তানি	-9.89828
▁একসঙ্গে	-9.89979
▁আস	-9.90003
▁জ্যাক	-9.90013
▁কর্তৃপক্ষের	-9.90049
▁ফ্রি	-9.90062
▁কাট	-9.90147
▁৮০	-9.90165
▁ইউনিয়নের	-9.90186
▁পরিমাণে	-9.90203
▁সাফল্য	-9.9021
▁বার্ন	-9.90287
▁প্রকৃতপক্ষে	-9.90326
▁কার্যভার	-9.90348
▁চাষ	-9.90356
▁ক্ষতিগ্রস্ত	-9.90384
▁কলেজে	-9.90397
▁শিখ	-9.90466
লেট	-9.90483
▁গ্রহণের	-9.90503
▁চলেছে	-9.90504
দিকে	-9.90505
▁দমন	-9.90518
▁জিন	-9.90587
রণ	-9.90619
র্ক	-9.90691
▁পুলিশের	-9.90748
নেট	-9.90755
▁১৯৭০	-9.9078
▁বৈধ	-9.90811
দেরকে	-9.90817
▁অনা	-9.90827
▁ছাড়াই	-9.90863
▁রস	-9.90936
▁বক্তব্য	-9.91023
▁নিচের	-9.91024
▁অসুস্থ	-9.91103
▁বেতন	-9.91108
াত	-9.91113
▁ওরা	-9.91202
▁আহমদ	-9.91375
▁রাজস্ব	-9.9139
▁পতাকা	-9.91426
▁সাবধান	-9.91432
▁শাসনের	-9.91611
▁শ্রদ্ধা	-9.91632
▁যোগ্যতা	-9.91634
▁গুরু	-9.91646
▁এখান	-9.91677
▁১৯৪৭	-9.91765
▁কিন্ত	-9.91817
▁ওয়ার্ল্ড	-9.91826
০৭	-9.91846
▁শক্তির	-9.91875
▁প্রজাতির	-9.91882
োপ	-9.91883
▁প্রণয়ন	-9.91899
▁করলেন	-9.91901
▁কপি	-9.91919
ান্ত	-9.91973
▁পাত্র	-9.92043
▁ম্যাচ	-9.9206
স্বরূপ	-9.92074
মুক্ত	-9.92089
▁পরিশ্রম	-9.92111
▁সাক্ষাৎকার	-9.92149
▁লিঙ্গ	-9.92171
▁অপারেশন	-9.92198
দ্র	-9.92232
▁ফু	-9.92242
▁মিশনারি	-9.92289
য়েল	-9.92326
▁শনাক্ত	-9.92332
▁এসেছিলেন	-9.92358
▁শমূয়েল	-9.92434
▁ইতিহাসে	-9.92449
▁পরীক্ষার	-9.92469
▁৪৭	-9.92634
▁বেরিয়ে	-9.92641
▁প্রজ্ঞা	-9.92664
▁প্রদর্শিত	-9.92686
▁স্বর্গে	-9.927
গ্রস্ত	-9.92704
▁বিশেষজ্ঞ	-9.92709
জান	-9.9271
▁নাও	-9.92773
▁অসংখ্য	-9.92844
▁কংগ্রেস	-9.92852
▁কাম	-9.92855
▁সরে	-9.92864
▁আমদানি	-9.92869
▁হেই	-9.92892
▁পরিশোধ	-9.92905
▁আনন্দের	-9.92916
▁পারো	-9.9292
▁আবারও	-9.92949
স্প্যানিশ	-9.9295
▁ওকে	-9.93031
▁আহ	-9.93035
▁বুক	-9.93043
▁বিক্রয়	-9.93053
▁সুপারিশ	-9.9307
▁আকারে	-9.93076
▁সংগঠিত	-9.93095
▁পদ্ধতিতে	-9.93111
▁বিতর্ক	-9.93168
▁প্রেমের	-9.93171
▁১৯৮০	-9.93191
সেন	-9.93224
▁দিলে	-9.93337
▁সহায়ক	-9.93357
▁১৯৭২	-9.93393
▁দেখেছি	-9.93426
▁ঘনিষ্ঠ	-9.93516
▁শীর্ষ	-9.93529
▁কৃষ্ণ	-9.93555
▁সমন্বয়	-9.93618
▁অভিযুক্ত	-9.93621
▁ঘনত্ব	-9.93633
▁বোঝায়	-9.93657
▁আবু	-9.93723
▁মুগল	-9.93774
▁আদিপুস্তক	-9.93776
▁কোর্স	-9.93801
▁সৈন্য	-9.93821
%)	-9.93851
▁ইউনিভার্সিটি	-9.93863
▁দিল	-9.93922
▁১৯৯৮	-9.93943
▁অনুষ্ঠানে	-9.93943
▁নিন্দা	-9.93946
▁মিশরীয়	-9.9396
▁৪২	-9.93984
▁ড্র	-9.94087
▁একত্রিত	-9.94099
▁সহযোগী	-9.9412
▁দায়	-9.94135
▁ভার	-9.94149
মাস	-9.94186
▁নিজেই	-9.94246
েট	-9.94279
▁নিষেধাজ্ঞা	-9.94326
▁ইস্রায়েল	-9.94334
▁চিরকাল	-9.94354
িও	-9.94425
▁বাড়ির	-9.94463
▁মঙ্গল	-9.94516
াকার	-9.94645
▁বৈজ্ঞানিক	-9.94662
▁লীগের	-9.9467
▁প্রেস	-9.94737
▁টুইটারে	-9.94753
েন্ট	-9.94756
▁স্কুলের	-9.94759
▁প্রস্তুতি	-9.94764
▁পদের	-9.94766
▁তাহাদের	-9.94829
▁গানের	-9.94886
▁বিশ্বকাপ	-9.94899
▁রুশ	-9.95
▁উদযাপন	-9.95001
▁ঐতিহ্য	-9.95006
▁থাকত	-9.95017
৪২	-9.95026
ীন	-9.95027
▁জেলে	-9.95047
লাইন	-9.95055
▁চলার	-9.95066
▁ব্যাপকভাবে	-9.9508
▁তৈরির	-9.95081
বিশিষ্ট	-9.95217
▁মৎস্য	-9.95261
বর্ণ	-9.95283
▁সেনাবাহিনী	-9.95302
▁এইধরনের	-9.95307
▁একসাথে	-9.95365
▁বায়ু	-9.95371
▁ঘুরে	-9.95427
কী	-9.95428
▁পারছি	-9.95445
▁পুন	-9.95533
▁হস্ত	-9.95543
▁পরিস্থিতিতে	-9.95595
সিন	-9.9564
▁পুনঃ	-9.95664
▁সূচনা	-9.95679
▁রেখেছে	-9.957
▁চলো	-9.95714
▁আওয়ামী	-9.95731
▁সমাজে	-9.95789
▁কাঠ	-9.95804
▁পরিবারে	-9.95864
▁পার্শ্ব	-9.95866
পন	-9.95939
▁এগুলি	-9.9598
▁অনুশীলন	-9.96046
▁বললে	-9.96056
▁প্রবণতা	-9.961
▁থ	-9.96102
▁ইস্ট	-9.96118
▁ব্যক্তিত্ব	-9.96236
ক্যা	-9.96255
নীতি	-9.96262
▁মাঠ	-9.96297
▁শ্রেণী	-9.96322
▁পুরনো	-9.96327
▁নৌকা	-9.96329
▁বলো	-9.96346
▁আবেগ	-9.96412
▁প্রচারণা	-9.96484
▁প্রকৌশল	-9.96525
▁করলাম	-9.9654
▁সাধন	-9.96579
▁পেরেছিলেন	-9.9665
▁বেশির	-9.96653
▁নারীর	-9.96658
৪৭	-9.96716
▁জাপানের	-9.96865
▁প্রকৃতি	-9.96868
▁সঙ্গী	-9.96881
▁ধনী	-9.96886
▁শুভ	-9.96936
▁বিবেচিত	-9.96943
▁রীতি	-9.96958
▁সচিব	-9.96972
▁সংগঠনের	-9.96994
▁প্রবন্ধে	-9.97014
০৮	-9.9702
▁কারখানা	-9.97021
▁সিংহ	-9.97023
▁খেয়ে	-9.97074
▁কুমার	-9.97075
▁পড়েন	-9.97187
▁প্রতিষ্ঠার	-9.97203
বিহীন	-9.97212
▁তম	-9.97285
▁মেরি	-9.97305
▁বার্তার	-9.97409
▁মহিলাদের	-9.97613
ম্ব	-9.97618
▁ঘরের	-9.97792
▁বন্দি	-9.97848
মিল	-9.97918
▁অনুমান	-9.97927
পতি	-9.97979
▁একমত	-9.97989
▁বিপরীত	-9.98013
▁সরল	-9.98043
▁দেখো	-9.98104
▁হোম	-9.9811
▁খেতে	-9.98126
▁জোরালো	-9.98174
ীকরণ	-9.98178
▁ক্ষমতার	-9.98217
▁ইতিবাচক	-9.98225
▁ধরতে	-9.9825
তোমরা	-9.98271
▁ইন্টারন্যাশনাল	-9.98279
▁প্রজাতি	-9.98391
▁দৈনিক	-9.9844
০৫	-9.98442
▁জানতেন	-9.98532
▁আচ্ছা	-9.98562
ুল্লাহ	-9.98635
▁অসম্ভব	-9.98655
▁মুদ্রণ	-9.98655
▁শেষের	-9.9873
▁৫১	-9.98757
▁করায়	-9.98757
▁সূর্য	-9.98777
▁ব্যুরো	-9.98871
▁হাল	-9.98886
▁গৌরব	-9.98933
▁রুম	-9.9894
▁শরীর	-9.9894
▁৩৯	-9.9897
▁পেয়েছিল	-9.99034
▁সিরিয়া	-9.99063
▁অক্ষর	-9.9907
▁আ্য	-9.99074
▁অব্যাহত	-9.99264
ক্রম	-9.99281
▁সকালে	-9.99334
▁এয়ার	-9.99342
▁অতএব	-9.99359
▁যাবার	-9.99359
ম্	-9.99368
▁৫২	-9.99373
পক্ষ	-9.99451
▁আটক	-9.99463
▁নো	-9.99469
▁রাখি	-9.99493
▁মদ	-9.99523
▁উজ্জ্বল	-9.99528
নাথ	-9.99536
▁ম্যান	-9.99562
▁শ্রেণীর	-9.99568
▁ক্রি	-9.99583
রান	-9.99623
তী	-9.9968
▁টাওয়ার	-9.99698
▁তাল	-9.99729
▁বাড়িয়ে	-9.9973
াতে	-9.99745
▁সুপার	-9.99763
▁সমর্থ	-9.99779
▁রঙ	-9.99808
▁খালি	-9.99824
▁সহকারে	-9.99832
▁মিশর	-9.99845
▁মার্	-9.99847
▁পরিত্যাগ	-9.99855
▁ছ	-9.99873
জির	-9.99887
▁কলকাতার	-9.99912
পাড়া	-9.99978
▁কথাবার্তা	-9.9999
▁আগুন	-10.0002
▁জরিপ	-10.0007
▁পাশ	-10.001
াক	-10.0013
▁মেয়েদের	-10.0013
▁গরম	-10.0016
▁সৈয়দ	-10.0016
▁১৯৯৭	-10.0016
সান	-10.0032
জের	-10.0036
ানোর	-10.0037
▁নেপাল	-10.0038
▁লিপিবদ্ধ	-10.0046
▁প্রতিরক্ষা	-10.0049
ভেন	-10.0055
▁একাডেমী	-10.0056
▁চিন্তাভাবনা	-10.0056
▁কিছুদিন	-10.006
▁পরিবহন	-10.0062
▁ভবিষ্যতে	-10.0064
▁ওষুধ	-10.0066
▁অনেকটা	-10.0068
▁লিখে	-10.0069
ায়িত	-10.0071
▁উচিৎ	-10.0073
▁সাক্ষী	-10.0077
▁স্ত্রীর	-10.0079
ত্	-10.0082
▁সন্তানের	-10.0084
▁চু	-10.0085
▁শতাব্দী	-10.0087
▁ওয়েস্ট	-10.0087
▁বীজ	-10.009
হিতোপদেশ	-10.009
৪৮	-10.009
▁পরিণতি	-10.0097
▁পাহাড়	-10.0108
▁আসি	-10.0111
▁ভাড়া	-10.0113
উই	-10.0117
▁ক্ষেত্রের	-10.0118
▁সহকারী	-10.012
▁রাখুন	-10.0123
▁সীমান্ত	-10.0126
▁চিৎকার	-10.0128
▁পণ্ডিত	-10.0128
▁তখনই	-10.0131
▁সবুজ	-10.0134
▁ডিস্ক	-10.0135
▁তখনও	-10.0136
