{
  "src_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    "s": 4,
    ".": 5,
    "\u2581the": 6,
    ",": 7,
    "\u2581of": 8,
    "\u2581and": 9,
    "\u2581to": 10,
    "\u2581in": 11,
    "\u2581a": 12,
    "\u2581": 13,
    "'": 14,
    "\u2581is": 15,
    "ed": 16,
    "-": 17,
    "ing": 18,
    "\u2581that": 19,
    "\u2581for": 20,
    "\u2581was": 21,
    "\u2581\"": 22,
    "t": 23,
    "\u2581The": 24,
    "d": 25,
    "\u2581I": 26,
    "\u2581on": 27,
    "\u2581(": 28,
    ":": 29,
    "\u2581with": 30,
    "?": 31,
    "\u2581be": 32,
    "\u2581as": 33,
    "\u2581you": 34,
    "\u2581by": 35,
    ")": 36,
    "\u2581it": 37,
    "\u2581are": 38,
    "\u2581his": 39,
    "\u2581from": 40,
    "ly": 41,
    "\u2581not": 42,
    "y": 43,
    "\u2581he": 44,
    "\u2581have": 45,
    "\u2581or": 46,
    "\u2581at": 47,
    "a": 48,
    "\u2581-": 49,
    "er": 50,
    "\u2581this": 51,
    "\u2581an": 52,
    "\"": 53,
    "\u2581we": 54,
    "m": 55,
    "\u2581In": 56,
    "n": 57,
    "e": 58,
    "\u2581A": 59,
    "al": 60,
    "\u2581will": 61,
    "i": 62,
    "\u2581has": 63,
    "\u2581were": 64,
    "\u2581their": 65,
    "re": 66,
    "\u2581who": 67,
    "\u2581can": 68,
    "r": 69,
    "\u2581He": 70,
    "\u2581one": 71,
    "\u2581all": 72,
    "!": 73,
    "\u2581Jehovah": 74,
    "\u2581had": 75,
    "es": 76,
    "\u2581they": 77,
    "\u2581God": 78,
    ";": 79,
    ".\"": 80,
    "in": 81,
    "th": 82,
    "\u2581which": 83,
    "\u2581It": 84,
    "\u2581do": 85,
    "\u2581me": 86,
    "\u2581about": 87,
    "\u2581also": 88,
    "\u2581but": 89,
    "\u2581our": 90,
    "\u2581people": 91,
    "\u2581your": 92,
    "o": 93,
    "b": 94,
    "\u2581been": 95,
    "c": 96,
    "\u2581time": 97,
    "\u2581him": 98,
    "\u2581out": 99,
    "\u2581what": 100,
    "k": 101,
    "\u2581up": 102,
    "\u2581us": 103,
    "\u2581her": 104,
    "S": 105,
    "\u2581re": 106,
    "\u2581them": 107,
    "\u2581my": 108,
    "\u2581other": 109,
    "\u2581so": 110,
    "or": 111,
    "\u2581when": 112,
    "le": 113,
    "h": 114,
    "g": 115,
    "\u2581would": 116,
    "\u2581first": 117,
    "\u2581more": 118,
    "\u2581What": 119,
    "ll": 120,
    "\u2581no": 121,
    "\u2581You": 122,
    "\u2581there": 123,
    "an": 124,
    "ur": 125,
    "ri": 126,
    "\u2581S": 127,
    "\u2581de": 128,
    "\u2581some": 129,
    "li": 130,
    "\u2581may": 131,
    "l": 132,
    "\u2581Bangladesh": 133,
    "la": 134,
    "I": 135,
    "\u2581such": 136,
    "\u2581This": 137,
    "\u2581under": 138,
    "\u2581We": 139,
    "ar": 140,
    "\u2581Jesus": 141,
    "]": 142,
    "\u2581[": 143,
    "na": 144,
    "\u2581over": 145,
    "\u2581life": 146,
    "\u25811": 147,
    "\u2581Bible": 148,
    "\u2581into": 149,
    "il": 150,
    "A": 151,
    "\u2581any": 152,
    "\u2581than": 153,
    "ation": 154,
    "\u2581she": 155,
    "\u2581two": 156,
    "\u2581like": 157,
    "\u2581un": 158,
    "\u2581'": 159,
    "),": 160,
    "\u2581its": 161,
    "\u2581C": 162,
    "u": 163,
    "\u2581if": 164,
    "%": 165,
    "\u2581after": 166,
    "\u2581many": 167,
    "el": 168,
    "on": 169,
    "\u2581only": 170,
    "ra": 171,
    "\u2581years": 172,
    "ma": 173,
    "ul": 174,
    "w": 175,
    "\u2581did": 176,
    "able": 177,
    "\u2581know": 178,
    "\u2581work": 179,
    "ve": 180,
    "P": 181,
    "p": 182,
    "ers": 183,
    "ic": 184,
    "E": 185,
    "ta": 186,
    "C": 187,
    "\u258118": 188,
    "\u2581made": 189,
    "...": 190,
    "\u2581world": 191,
    "\u2581those": 192,
    "ment": 193,
    "\u2581B": 194,
    "at": 195,
    "\u2581But": 196,
    "\u2581man": 197,
    "te": 198,
    "ity": 199,
    "/": 200,
    "\u2581good": 201,
    "ti": 202,
    "st": 203,
    "\u2581And": 204,
    "\u2581these": 205,
    "ion": 206,
    "\u25812": 207,
    "z": 208,
    "\u2581should": 209,
    "\u2581said": 210,
    "en": 211,
    "\u2581India": 212,
    "ro": 213,
    "\u2581new": 214,
    "se": 215,
    "\u2581could": 216,
    "\u2581government": 217,
    "\u2581how": 218,
    "ne": 219,
    "it": 220,
    "man": 221,
    "\u2581No": 222,
    "\u2581E": 223,
    "\u2581make": 224,
    "M": 225,
    "D": 226,
    "\u2581now": 227,
    "us": 228,
    "de": 229,
    "\u2581How": 230,
    "\u2581They": 231,
    "\u2581way": 232,
    "\u2581where": 233,
    "f": 234,
    "\u2581For": 235,
    "\u2581help": 236,
    "\u2581most": 237,
    "\u2581Re": 238,
    "ent": 239,
    "B": 240,
    "\u2581day": 241,
    "\u2581part": 242,
    "et": 243,
    "\u2581She": 244,
    "\u2581being": 245,
    "\u2581(19": 246,
    "lo": 247,
    "ck": 248,
    "\u2581just": 249,
    "ir": 250,
    "\u2581As": 251,
    "ce": 252,
    "to": 253,
    "\u2581F": 254,
    "\u258119": 255,
    "pur": 256,
    "\u2581go": 257,
    "ate": 258,
    "T": 259,
    "\u2581through": 260,
    "\u2581So": 261,
    "\u2581against": 262,
    "\u2581see": 263,
    "id": 264,
    "\u2581well": 265,
    "the": 266,
    "\u258110": 267,
    "\u2581used": 268,
    "\u2581get": 269,
    "\u2581even": 270,
    "ter": 271,
    "\u2581name": 272,
    "\u2581country": 273,
    "\u2581If": 274,
    "\u2581use": 275,
    "\u2581right": 276,
    ",\"": 277,
    "\u2581then": 278,
    "\u2581Na": 279,
    "\u2581back": 280,
    "\u2581between": 281,
    "\u2581because": 282,
    "\u2581take": 283,
    "O": 284,
    "\u2581need": 285,
    "\u2581love": 286,
    "\u2581during": 287,
    "\u25813": 288,
    "\u2581family": 289,
    "\u2581before": 290,
    "\u2581To": 291,
    "ist": 292,
    "ry": 293,
    "\u2581con": 294,
    "\u2581very": 295,
    "est": 296,
    "ia": 297,
    "\u2581P": 298,
    "\u2581K": 299,
    "\u2581On": 300,
    "vi": 301,
    "\u2581year": 302,
    "\u2581O": 303,
    "\u25816": 304,
    "ness": 305,
    "\u2581here": 306,
    "\u2581M": 307,
    "as": 308,
    "\u2581number": 309,
    "um": 310,
    "\u2581come": 311,
    "\u2581There": 312,
    "\u258115": 313,
    "\u2581When": 314,
    "\u2581G": 315,
    "\u2581want": 316,
    "\u2581three": 317,
    "\u2581own": 318,
    "\u2581does": 319,
    "The": 320,
    "sh": 321,
    "\u2581Bengal": 322,
    "\u2581down": 323,
    "me": 324,
    "1": 325,
    "ting": 326,
    "\u2581D": 327,
    "am": 328,
    "\u2581Indian": 329,
    ").": 330,
    "is": 331,
    "im": 332,
    "\u2581Ha": 333,
    "ba": 334,
    "ru": 335,
    "\u258112": 336,
    "mi": 337,
    "\u2581Ma": 338,
    "\u2581p": 339,
    "\u2581don": 340,
    "\u2581Ba": 341,
    "di": 342,
    "\u25817": 343,
    "un": 344,
    "\u2581T": 345,
    "\u2581dis": 346,
    "\u2581Do": 347,
    "\u2581children": 348,
    "\u2581De": 349,
    "\u2581home": 350,
    "ad": 351,
    "\u2581must": 352,
    "ha": 353,
    "ge": 354,
    "\u2581st": 355,
    "age": 356,
    "va": 357,
    "\u2581system": 358,
    "ive": 359,
    "\u2581place": 360,
    "\u2581At": 361,
    "\u2581b": 362,
    "\u2581end": 363,
    "ol": 364,
    "\u2581New": 365,
    "ated": 366,
    "\u2581W": 367,
    "\u2581same": 368,
    "\u2581state": 369,
    "\u258117": 370,
    "\u25818": 371,
    "\u258114": 372,
    "F": 373,
    "ism": 374,
    "\u2581co": 375,
    "\u25815": 376,
    "ni": 377,
    "\u2581long": 378,
    "\u2581things": 379,
    "\u2581person": 380,
    "6": 381,
    "ian": 382,
    "\u258111": 383,
    "\u2581found": 384,
    "\u2581That": 385,
    "\u2581U": 386,
    "\u2581film": 387,
    "\u2581An": 388,
    "\u258120": 389,
    "\u2581others": 390,
    "\u25814": 391,
    "7": 392,
    "ty": 393,
    "\u2581much": 394,
    "go": 395,
    "\u2581water": 396,
    "ci": 397,
    "\u2581shall": 398,
    "\u2581Ra": 399,
    "\u2581known": 400,
    "\u2581called": 401,
    "ot": 402,
    "\u2581Be": 403,
    "\u258116": 404,
    "ance": 405,
    "\u2581death": 406,
    "\u2581After": 407,
    "ant": 408,
    "\u2581became": 409,
    "\u2581become": 410,
    "\u2581human": 411,
    "ary": 412,
    "\u2581Al": 413,
    "\u2581order": 414,
    "\u2581power": 415,
    "\u2581e": 416,
    "\u2581example": 417,
    "mo": 418,
    "ke": 419,
    "less": 420,
    "ya": 421,
    "ga": 422,
    "\u2581while": 423,
    "5": 424,
    "\u2581another": 425,
    "fi": 426,
    "\u258113": 427,
    "G": 428,
    "\u2581La": 429,
    "\u2581city": 430,
    "ish": 431,
    "N": 432,
    "ful": 433,
    "\u2581women": 434,
    "0": 435,
    "\u2581both": 436,
    "\u2581Ja": 437,
    "H": 438,
    "\u2581war": 439,
    "\u2581Ka": 440,
    "\u2581Pakistan": 441,
    "em": 442,
    "\u25819": 443,
    "\u2581find": 444,
    "\u2581district": 445,
    "\u2581last": 446,
    "\u2581different": 447,
    "\u2581Dhaka": 448,
    "ted": 449,
    "\u2581say": 450,
    "ine": 451,
    "\u2581Sa": 452,
    "\u2581think": 453,
    "\u2581University": 454,
    "\u2581Why": 455,
    "K": 456,
    "3": 457,
    "\u2581each": 458,
    "\u2581page": 459,
    "\u2581men": 460,
    "\u2581later": 461,
    "ous": 462,
    "\u2581c": 463,
    "\u2581His": 464,
    "\u2581still": 465,
    "ch": 466,
    "ak": 467,
    "\u2581give": 468,
    "\u2581Paul": 469,
    "lu": 470,
    "min": 471,
    "\u2581land": 472,
    "4": 473,
    "\u2581came": 474,
    "da": 475,
    "co": 476,
    "R": 477,
    "\u2581World": 478,
    "\u2581Christian": 479,
    "\u2581book": 480,
    "\u2581took": 481,
    "x": 482,
    "\u2581Kingdom": 483,
    "ling": 484,
    "\u2581hand": 485,
    "pa": 486,
    "\u2581including": 487,
    "\u2581set": 488,
    "\u2581heart": 489,
    "\u2581All": 490,
    "\u2581public": 491,
    "ka": 492,
    "be": 493,
    "\u2581population": 494,
    "9": 495,
    "hi": 496,
    "\u2581service": 497,
    "\u2581school": 498,
    "\u2581got": 499,
    "\u2581One": 500,
    "tra": 501,
    "\u2581School": 502,
    "\u2581house": 503,
    "\u2581important": 504,
    "\u2581John": 505,
    "\u2581never": 506,
    "\u2581pre": 507,
    "\u2581Ro": 508,
    "\u2581However": 509,
    "j": 510,
    "\u2581great": 511,
    "\u2581century": 512,
    "\u2581father": 513,
    "\u2581since": 514,
    ".-": 515,
    "ut": 516,
    "\u2581am": 517,
    "\u2581head": 518,
    "per": 519,
    "\u2581show": 520,
    "\u2581every": 521,
    "\u2581around": 522,
    "\u2581national": 523,
    "\u2581view": 524,
    "tion": 525,
    "L": 526,
    "\u2581among": 527,
    "\u2581local": 528,
    "ating": 529,
    "\u2581area": 530,
    "\u2581second": 531,
    "no": 532,
    "\u2581too": 533,
    "\u2581million": 534,
    "\u2581says": 535,
    "\u2581without": 536,
    "\u2581off": 537,
    "\u2581sub": 538,
    "ah": 539,
    "\u2581pro": 540,
    "\u2581Khan": 541,
    "\u2581Go": 542,
    "\u2581days": 543,
    "\u2581post": 544,
    "har": 545,
    "tic": 546,
    "\u2581en": 547,
    "\u2581support": 548,
    "he": 549,
    "\u2581per": 550,
    "\u2581Some": 551,
    "\u2581Man": 552,
    "\u2581United": 553,
    "ence": 554,
    "wa": 555,
    "\u2581law": 556,
    "\u2581might": 557,
    "\u2581Bo": 558,
    "\u2581N": 559,
    "\u2581Christ": 560,
    "\u2581going": 561,
    "\u2581earth": 562,
    "\u2581congregation": 563,
    "up": 564,
    "\u2581spirit": 565,
    "\u2581period": 566,
    "ja": 567,
    "do": 568,
    "\u2581political": 569,
    "\u2581National": 570,
    "ca": 571,
    "\u2581following": 572,
    "W": 573,
    "\u2581few": 574,
    "\u2581means": 575,
    "ies": 576,
    "\u2581group": 577,
    "U": 578,
    "\u2581four": 579,
    "\u2581young": 580,
    "rs": 581,
    "\u2581St": 582,
    "son": 583,
    "\u2581g": 584,
    "\u2581ma": 585,
    "\u2581di": 586,
    ".\"-": 587,
    "\u2581again": 588,
    "\u2581Con": 589,
    "pe": 590,
    "\u2581Ta": 591,
    "\u2581Witnesses": 592,
    "\u2581Act": 593,
    "\u2581Mo": 594,
    "\u2581car": 595,
    "bi": 596,
    "\u2581age": 597,
    "\u2581Da": 598,
    "\u2581why": 599,
    "\u2581left": 600,
    "\u2581study": 601,
    "ton": 602,
    "\u2581keep": 603,
    "\u2581social": 604,
    "\u2581today": 605,
    "\u2581away": 606,
    "ten": 607,
    "\u2581Po": 608,
    "\u2581Fa": 609,
    "op": 610,
    "\u2581put": 611,
    "\u2581started": 612,
    "ud": 613,
    "\u2581War": 614,
    "\u2581look": 615,
    "\u2581(1": 616,
    "\u2581won": 617,
    "\u2581ex": 618,
    "\u2581course": 619,
    "\u2581news": 620,
    "\u2581May": 621,
    "\u2581began": 622,
    "\u2581read": 623,
    "\u2581team": 624,
    "\u2581live": 625,
    "\u2581Pro": 626,
    "\u2581language": 627,
    "\u2581case": 628,
    "\u2581Pa": 629,
    "mon": 630,
    "\u2581information": 631,
    "\u2581high": 632,
    "ho": 633,
    "\u2581wrote": 634,
    "\u2581old": 635,
    "gu": 636,
    "\u2581given": 637,
    "\u2581faith": 638,
    "\u2581H": 639,
    "\u2581spiritual": 640,
    "\u2581education": 641,
    "\u2581free": 642,
    "\u2581words": 643,
    "000": 644,
    "\u2581Lo": 645,
    "\u2581son": 646,
    "land": 647,
    "\u2581mother": 648,
    "\u2581until": 649,
    "ial": 650,
    "nd": 651,
    "\u2581mo": 652,
    "\u2581truth": 653,
    "2": 654,
    "\u2581English": 655,
    "\u2581true": 656,
    "\u258125": 657,
    "\u2581Su": 658,
    "\u2581Me": 659,
    "\u2581let": 660,
    "\u2581early": 661,
    "\u2581present": 662,
    "po": 663,
    "\u2581R": 664,
    "\u2581times": 665,
    "\u2581little": 666,
    "\u2581...": 667,
    "\u2581something": 668,
    "\u2581video": 669,
    "\u2581members": 670,
    "\u2581born": 671,
    "gi": 672,
    "\u2581Christians": 673,
    "\u2581J": 674,
    "V": 675,
    "bo": 676,
    "ities": 677,
    "\u2581feel": 678,
    "\u2581College": 679,
    "?\"": 680,
    "\",": 681,
    "\u2581food": 682,
    "ab": 683,
    "\u2581often": 684,
    "\u2581village": 685,
    "\u2581Mi": 686,
    "\u2581tell": 687,
    "\u2581Government": 688,
    "\u2581small": 689,
    "\u2581March": 690,
    "\u2581himself": 691,
    "\u2581several": 692,
    "\u2581member": 693,
    "\u2581With": 694,
    "\u2581Mar": 695,
    "\u258124": 696,
    "\u2581Muslim": 697,
    "der": 698,
    "\u2581High": 699,
    "\u2581side": 700,
    "\u2581km": 701,
    "ise": 702,
    "ie": 703,
    "\u2581role": 704,
    "\u2581My": 705,
    "\u2581mind": 706,
    "\u2581held": 707,
    "\u2581British": 708,
    "\u2581Co": 709,
    "Y": 710,
    "om": 711,
    "\u2581special": 712,
    "\u2581ra": 713,
    "\u2581min": 714,
    "\u2581Le": 715,
    "v": 716,
    "led": 717,
    "nt": 718,
    "\u2581fact": 719,
    "\u2581la": 720,
    "\u2581Peter": 721,
    "\u258130": 722,
    "hu": 723,
    "\u2581non": 724,
    "\u2581South": 725,
    "\u2581development": 726,
    "\u2581child": 727,
    "way": 728,
    "\u2581form": 729,
    "\u2581open": 730,
    "\u2581These": 731,
    "ap": 732,
    "\u258121": 733,
    "\u2581full": 734,
    "\u2581best": 735,
    "mp": 736,
    "\u2581line": 737,
    "\u2581money": 738,
    "ized": 739,
    "ki": 740,
    "\u2581hope": 741,
    "\u2581far": 742,
    "\u2581making": 743,
    "ship": 744,
    "one": 745,
    "\u2581real": 746,
    "\u2581Vi": 747,
    "\u2581result": 748,
    "\u2581media": 749,
    "\u2581t": 750,
    "\u2581five": 751,
    "\u2581large": 752,
    "\u2581within": 753,
    "za": 754,
    "\u2581face": 755,
    "\u2581religious": 756,
    "\".": 757,
    "\u2581next": 758,
    "\u2581parents": 759,
    "ction": 760,
    "\u2581along": 761,
    "\u2581rate": 762,
    "\u2581King": 763,
    "\u2581countries": 764,
    "\u258123": 765,
    "\u2581kind": 766,
    "os": 767,
    "ner": 768,
    "tan": 769,
    "\u2581East": 770,
    "\u2581went": 771,
    "ure": 772,
    "\u2581West": 773,
    "ng": 774,
    "\u2581word": 775,
    "\u2581report": 776,
    "\u2581December": 777,
    "ward": 778,
    "men": 779,
    "\u2581building": 780,
    "\u2581told": 781,
    "\u2581history": 782,
    "\u2581act": 783,
    "\u2581pa": 784,
    "\u2581thought": 785,
    "\u2581message": 786,
    "\u2581upon": 787,
    "\u2581believe": 788,
    "\u2581Sha": 789,
    "\u2581January": 790,
    "\u2581By": 791,
    "\u2581received": 792,
    "\u2581though": 793,
    "\u2581project": 794,
    "\u2581police": 795,
    "ally": 796,
    "-19": 797,
    "\u2581hard": 798,
    "\u2581International": 799,
    "\u2581able": 800,
    "\u2581always": 801,
    "\u2581published": 802,
    "\u2581having": 803,
    "\u2581doing": 804,
    "\u2581established": 805,
    "\u2581comp": 806,
    "\u2581Bar": 807,
    "\u2581taken": 808,
    "\u2581April": 809,
    "tor": 810,
    "\u2581Ga": 811,
    "\u2581Ho": 812,
    "\u2581talk": 813,
    "\u2581Ca": 814,
    "ang": 815,
    "ite": 816,
    "ee": 817,
    "\u2581brother": 818,
    ":1": 819,
    "\u2581really": 820,
    "\u2581L": 821,
    "\u2581Ar": 822,
    "\u2581light": 823,
    "\u2581health": 824,
    "\u2581region": 825,
    "\u2581Li": 826,
    "gra": 827,
    "bu": 828,
    "ran": 829,
    "we": 830,
    "\u2581body": 831,
    "time": 832,
    "\u2581less": 833,
    "\u2581night": 834,
    "\u2581ha": 835,
    "\u2581students": 836,
    "ji": 837,
    "\u2581Di": 838,
    "tro": 839,
    "\u2581field": 840,
    "\u2581Ne": 841,
    "\u2581bring": 842,
    "\u2581According": 843,
    "\u2581wife": 844,
    "\u2581August": 845,
    "\u2581account": 846,
    "\u2581point": 847,
    "\u2581ten": 848,
    "\u2581however": 849,
    "\u2581woman": 850,
    "pp": 851,
    "ip": 852,
    "\u2581Ali": 853,
    "\u2581share": 854,
    "han": 855,
    "\u2581short": 856,
    "\u2581From": 857,
    "\u2581international": 858,
    "\u2581main": 859,
    "\u2581learn": 860,
    "\u25812011": 861,
    "\u2581Shah": 862,
    "und": 863,
    "\u2581ever": 864,
    "\u2581reason": 865,
    "\u2581six": 866,
    "\u2581turn": 867,
    "\u2581office": 868,
    "8": 869,
    "\u2581business": 870,
    "\u2581control": 871,
    "\u2581together": 872,
    "\u2581call": 873,
    "\u2581living": 874,
    "\u2581American": 875,
    "tri": 876,
    "\u2581Ni": 877,
    "\u2581Cha": 878,
    "00": 879,
    "\u2581gave": 880,
    "\u2581change": 881,
    "\u2581died": 882,
    "\u2581vi": 883,
    "\u2581Now": 884,
    "\u2581inter": 885,
    "\u2581various": 886,
    "line": 887,
    "\u2581done": 888,
    "ver": 889,
    "\u2581During": 890,
    "ize": 891,
    "ig": 892,
    "20": 893,
    "\u2581w": 894,
    "\u2581President": 895,
    "\u258122": 896,
    "\u2581better": 897,
    "con": 898,
    "ex": 899,
    "\u2581ca": 900,
    "\u2581Bi": 901,
    "born": 902,
    "ber": 903,
    "\u2581June": 904,
    "\u2581Yes": 905,
    "\u2581Israel": 906,
    "\u2581level": 907,
    "ster": 908,
    "\u2581Gu": 909,
    "nk": 910,
    "qui": 911,
    "\u2581question": 912,
    "\u2581Mu": 913,
    "sha": 914,
    "Picture": 915,
    "\u2581Not": 916,
    "\u2581Dr": 917,
    "\u2581whole": 918,
    "\u2581worship": 919,
    "com": 920,
    "\u2581respect": 921,
    "\u2581named": 922,
    "\u2581Se": 923,
    "ub": 924,
    "\u2581list": 925,
    "\u2581cannot": 926,
    "\u2581mean": 927,
    "\u2581care": 928,
    "ard": 929,
    "\u2581leave": 930,
    "\u2581bank": 931,
    "\u2581consider": 932,
    "\u2581situation": 933,
    "\u2581October": 934,
    "\u2581Then": 935,
    "\u2581Islam": 936,
    "\u2581ba": 937,
    "and": 938,
    "\u2581based": 939,
    "our": 940,
    "\u2581Many": 941,
    "les": 942,
    "\u2581al": 943,
    "ning": 944,
    "\u2581Can": 945,
    "du": 946,
    "\u2581process": 947,
    "\u2581former": 948,
    "\u2581due": 949,
    "\u2581start": 950,
    "\u2581July": 951,
    "\u2581close": 952,
    "\u2581February": 953,
    "\u2581play": 954,
    "\u2581mis": 955,
    "ach": 956,
    "\u2581Who": 957,
    "\u2581cause": 958,
    "\u2581movement": 959,
    "cu": 960,
    "\u2581town": 961,
    "\u2581killed": 962,
    "\u2581strong": 963,
    "\u2581Let": 964,
    "\u2581court": 965,
    "\u2581near": 966,
    "\u2581include": 967,
    "\u2581sure": 968,
    "\u2581played": 969,
    "\u2581bo": 970,
    "\u2581using": 971,
    "\u2581file": 972,
    "\u2581Award": 973,
    "che": 974,
    "\u2581November": 975,
    "\u2581Minister": 976,
    "ical": 977,
    "\u2581subject": 978,
    "\u2581States": 979,
    "que": 980,
    "\u2581experience": 981,
    "\u2581general": 982,
    "\u2581cl": 983,
    "ow": 984,
    "\u2581bad": 985,
    "\u2581League": 986,
    "\u2581li": 987,
    "\u2581apostle": 988,
    "\u2581Hindu": 989,
    "\u2581value": 990,
    "fa": 991,
    "ai": 992,
    "\u2581material": 993,
    "ving": 994,
    "\u2581asked": 995,
    "\u2581brothers": 996,
    "red": 997,
    "\u2581Your": 998,
    "ring": 999,
    "\u2581Ri": 1000,
    "\u2581located": 1001,
    "\u2581road": 1002,
    "\u2581sin": 1003,
    "\u2581September": 1004,
    "gg": 1005,
    "\u2581attack": 1006,
    "\u2581total": 1007,
    "dy": 1008,
    "\u2581seen": 1009,
    "\u2581class": 1010,
    "shi": 1011,
    "kh": 1012,
    "\u2581k": 1013,
    "\u2581Word": 1014,
    "ik": 1015,
    "\u2581knowledge": 1016,
    "\u2581marriage": 1017,
    "ac": 1018,
    "\u2581themselves": 1019,
    "\u25812014": 1020,
    "\u2581community": 1021,
    "\u2581David": 1022,
    "\u2581ask": 1023,
    "\u2581serve": 1024,
    "\u2581personal": 1025,
    "\u2581activities": 1026,
    "\u2581north": 1027,
    "\u2581imp": 1028,
    "\u2581station": 1029,
    "tar": 1030,
    "vo": 1031,
    "chi": 1032,
    "\u2581possible": 1033,
    "ag": 1034,
    "\u2581Our": 1035,
    "\u2581capital": 1036,
    "\u2581already": 1037,
    "\u2581visit": 1038,
    "\u2581company": 1039,
    "\u2581blog": 1040,
    "\u2581thing": 1041,
    "\u2581peace": 1042,
    "\u2581return": 1043,
    "\u2581im": 1044,
    "\u2581ministry": 1045,
    "ions": 1046,
    "\u2581king": 1047,
    "\u2581Ex": 1048,
    "\u2581Ju": 1049,
    "\u2581major": 1050,
    "\u2581matter": 1051,
    "\u2581common": 1052,
    "\u2581Un": 1053,
    "\u2581sp": 1054,
    "\u2581art": 1055,
    "wi": 1056,
    "\u2581understand": 1057,
    "gar": 1058,
    "\u2581Wa": 1059,
    "\u2581saw": 1060,
    "ft": 1061,
    "\u2581rights": 1062,
    "\u2581army": 1063,
    "\u2581dead": 1064,
    "\u2581provide": 1065,
    "\u2581follow": 1066,
    "fe": 1067,
    "\u2581Ki": 1068,
    "\u2581China": 1069,
    "\u2581San": 1070,
    "\u2581Am": 1071,
    "\u2581f": 1072,
    "ph": 1073,
    "tch": 1074,
    "\u2581upazila": 1075,
    "\u2581research": 1076,
    "tu": 1077,
    "\u2581record": 1078,
    "\u2581female": 1079,
    "\u2581average": 1080,
    "tal": 1081,
    "\u2581gr": 1082,
    "dar": 1083,
    "15": 1084,
    "\u2581Even": 1085,
    "\u2581future": 1086,
    "od": 1087,
    "\u2581Shi": 1088,
    "\u258126": 1089,
    "au": 1090,
    "\u2581fear": 1091,
    "\u2581text": 1092,
    "\u2581program": 1093,
    "ble": 1094,
    "\u2581sent": 1095,
    "\u2581economic": 1096,
    "\u2581Si": 1097,
    "\u2581District": 1098,
    "lin": 1099,
    "ell": 1100,
    "\u2581blood": 1101,
    "\u25812013": 1102,
    "\u2581self": 1103,
    "ron": 1104,
    "lic": 1105,
    "mer": 1106,
    "\u2581past": 1107,
    "\u2581fine": 1108,
    "\u2581areas": 1109,
    "\u2581purpose": 1110,
    "\u2581Mr": 1111,
    "\u2581position": 1112,
    "\u2581Hu": 1113,
    "\u2581lead": 1114,
    "\u2581market": 1115,
    "\u2581yet": 1116,
    "\u2581once": 1117,
    "\u2581Ko": 1118,
    "\u2581written": 1119,
    "\u2581religion": 1120,
    "ani": 1121,
    "\u2581General": 1122,
    "\u2581allow": 1123,
    "side": 1124,
    "mit": 1125,
    "\u2581freedom": 1126,
    "\u2581Sam": 1127,
    "\u2581series": 1128,
    "ration": 1129,
    "\u2581temple": 1130,
    "\u2581military": 1131,
    "\u2581Ministry": 1132,
    "\u2581created": 1133,
    "\u2581hold": 1134,
    "ious": 1135,
    "\u2581Are": 1136,
    "\u2581male": 1137,
    "\u2581site": 1138,
    "nu": 1139,
    "\u2581practice": 1140,
    "\u2581modern": 1141,
    "\u25812012": 1142,
    "\u2581ho": 1143,
    "ture": 1144,
    "ven": 1145,
    "\u2581led": 1146,
    "ep": 1147,
    "\u2581anything": 1148,
    "\u2581US": 1149,
    "\u2581brought": 1150,
    "king": 1151,
    "day": 1152,
    "\u2581na": 1153,
    "\u2581river": 1154,
    "q": 1155,
    "ganj": 1156,
    "\u2581Asia": 1157,
    "pt": 1158,
    "\u2581bar": 1159,
    "\u2581soon": 1160,
    "ec": 1161,
    "\u2581society": 1162,
    "\u2581taking": 1163,
    "ual": 1164,
    "ore": 1165,
    "ice": 1166,
    "\u2581months": 1167,
    "\u2581husband": 1168,
    "\u2581Her": 1169,
    "\u2581south": 1170,
    "\u2581friend": 1171,
    "war": 1172,
    "\u2581rule": 1173,
    "\u258128": 1174,
    "\u2581Cor": 1175,
    "kar": 1176,
    "\u2581working": 1177,
    "\u2581lost": 1178,
    "\u2581Car": 1179,
    "ology": 1180,
    "\u2581Cup": 1181,
    "\u2581popular": 1182,
    "\u258127": 1183,
    "row": 1184,
    "\u2581se": 1185,
    "\u2581Pi": 1186,
    "\u2581benefit": 1187,
    "\u2581similar": 1188,
    "\u2581(2": 1189,
    "\u2581Bengali": 1190,
    "\u2581nothing": 1191,
    "\u2581Don": 1192,
    "\u2581meeting": 1193,
    "\u2581da": 1194,
    "\u25812010": 1195,
    "5)": 1196,
    "\u25811,": 1197,
    "\u2581speak": 1198,
    "\u2581lo": 1199,
    "\u2581interest": 1200,
    "\u2581etc": 1201,
    "ever": 1202,
    "\u2581air": 1203,
    "\u2581fire": 1204,
    "\u2581Where": 1205,
    "\u2581culture": 1206,
    "\u2581cr": 1207,
    "\u2581Day": 1208,
    "ana": 1209,
    "tain": 1210,
    "ight": 1211,
    "\u2581run": 1212,
    "ey": 1213,
    "\u2581party": 1214,
    "\u2581considered": 1215,
    "\u2581move": 1216,
    "\u2581demand": 1217,
    "\u2581ground": 1218,
    "\u2581date": 1219,
    "\u2581built": 1220,
    "\u2581faithful": 1221,
    "\u2581Jo": 1222,
    "ler": 1223,
    "ations": 1224,
    "\u2581pi": 1225,
    "\u2581pay": 1226,
    "rit": 1227,
    "\u2581story": 1228,
    "\u2581month": 1229,
    "\u2581command": 1230,
    "\u2581stay": 1231,
    "\u2581boy": 1232,
    "\u2581literacy": 1233,
    "\u2581plan": 1234,
    "\u2581someone": 1235,
    "ding": 1236,
    "\u2581eyes": 1237,
    "\u2581daughter": 1238,
    "\u2581wrong": 1239,
    "\u2581room": 1240,
    "\u2581ones": 1241,
    "\u25812015": 1242,
    "\u2581ancient": 1243,
    "\u2581Father": 1244,
    "pro": 1245,
    "\u2581foreign": 1246,
    "tter": 1247,
    "\u2581Langdon": 1248,
    "\u2581bi": 1249,
    "\u2581especially": 1250,
    "\u2581served": 1251,
    "ay": 1252,
    "\u2581article": 1253,
    "\u2581music": 1254,
    "\u2581State": 1255,
    "mar": 1256,
    "\u2581access": 1257,
    "\u2581Satan": 1258,
    "\u25812016": 1259,
    "\u2581effect": 1260,
    "\u2581lives": 1261,
    "\u2581o": 1262,
    "\u2581whom": 1263,
    "\u2581teaching": 1264,
    "\u2581While": 1265,
    "\u2581season": 1266,
    "\u2581problem": 1267,
    "\u2581El": 1268,
    "\u2581single": 1269,
    "\u2581(18": 1270,
    "\u2581didn": 1271,
    "\u2581saying": 1272,
    "act": 1273,
    "\u2581half": 1274,
    "\u2581Africa": 1275,
    "\u2581stop": 1276,
    "\u2581reading": 1277,
    "\u2581po": 1278,
    "\u2581according": 1279,
    "\u2581Of": 1280,
    "\u2581Since": 1281,
    "\u258129": 1282,
    "\u2581Best": 1283,
    "\u2581seven": 1284,
    "\u2581Well": 1285,
    "\u2581rest": 1286,
    "\u2581continue": 1287,
    "\u2581coming": 1288,
    "\u2581door": 1289,
    "ped": 1290,
    "\u2581Corinthians": 1291,
    "\u2581clear": 1292,
    "ries": 1293,
    "\u2581Je": 1294,
    "\u2581America": 1295,
    "\u2581letter": 1296,
    "\u2581North": 1297,
    "sion": 1298,
    "\u2581Oh": 1299,
    "\u2581protect": 1300,
    "ko": 1301,
    "\u2581test": 1302,
    "for": 1303,
    "\u2581least": 1304,
    "ative": 1305,
    "ny": 1306,
    "\u2581term": 1307,
    "\u2581week": 1308,
    "\u2581Lord": 1309,
    "out": 1310,
    "\u2581V": 1311,
    "ible": 1312,
    "uddin": 1313,
    "\u2581ch": 1314,
    "\u2581appointed": 1315,
    "tin": 1316,
    "her": 1317,
    "\u2581available": 1318,
    "\u2581certain": 1319,
    "\u2581du": 1320,
    "\u2581further": 1321,
    "\u2581le": 1322,
    "\u2581lot": 1323,
    "\u2581List": 1324,
    "\u2581released": 1325,
    "\u2581Or": 1326,
    "\u2581issue": 1327,
    "\u2581sense": 1328,
    "\u2581Law": 1329,
    "\u2581stand": 1330,
    "ham": 1331,
    "ified": 1332,
    "\u2581nation": 1333,
    "\u2581moved": 1334,
    "bb": 1335,
    "az": 1336,
    "\u2581problems": 1337,
    "\u25812018": 1338,
    "\u2581met": 1339,
    "\u2581desire": 1340,
    "\u2581please": 1341,
    "\u2581sign": 1342,
    "ram": 1343,
    "lan": 1344,
    "ze": 1345,
    "\u2581ago": 1346,
    "by": 1347,
    "if": 1348,
    "\u2581address": 1349,
    "\u25812009": 1350,
    "ile": 1351,
    "ld": 1352,
    "\u2581felt": 1353,
    "\u2581key": 1354,
    "\u2581Although": 1355,
    "\u2581Son": 1356,
    "\u2581event": 1357,
    "pi": 1358,
    "\u2581People": 1359,
    "ns": 1360,
    "\u2581relationship": 1361,
    "\u2581host": 1362,
    "\u2581ti": 1363,
    "val": 1364,
    "\u2581image": 1365,
    "\u2581section": 1366,
    "nce": 1367,
    "\u2581va": 1368,
    "\u2581sh": 1369,
    "\u2581institutions": 1370,
    "\u2581mu": 1371,
    "\u2581final": 1372,
    "use": 1373,
    "\u2581college": 1374,
    "\u2581minister": 1375,
    "\u2581whether": 1376,
    "\u2581Bangla": 1377,
    "\u2581offer": 1378,
    "\u2581needed": 1379,
    "\u2581conduct": 1380,
    "\u2581Because": 1381,
    "ator": 1382,
    "\u2581married": 1383,
    "\u2581almost": 1384,
    "\u2581ta": 1385,
    "\u2581writing": 1386,
    "\u2581Matthew": 1387,
    "\u2581cur": 1388,
    "\u2581questions": 1389,
    "\u2581east": 1390,
    "\u2581outside": 1391,
    "\u2581trust": 1392,
    "\u2581career": 1393,
    "\u25810": 1394,
    "\u25812017": 1395,
    "lar": 1396,
    "\u2581Pre": 1397,
    "\u2581official": 1398,
    "ple": 1399,
    "\u2581enough": 1400,
    "\u2581friends": 1401,
    "\u2581late": 1402,
    "\u2581election": 1403,
    "bar": 1404,
    "tha": 1405,
    "\u2581character": 1406,
    "\u2581enjoy": 1407,
    "\u25813:1": 1408,
    "\u2581Har": 1409,
    "\u2581Bha": 1410,
    "ved": 1411,
    "\u2581private": 1412,
    "\u2581remember": 1413,
    "\u2581formed": 1414,
    "\u2581force": 1415,
    "\u2581Union": 1416,
    "ide": 1417,
    "\u2581fellow": 1418,
    "\u2581joined": 1419,
    "\u25812008": 1420,
    "\u2581Mon": 1421,
    "\u2581Most": 1422,
    "\u258131": 1423,
    "rate": 1424,
    "\u2581Council": 1425,
    "\u258150": 1426,
    "\u258140": 1427,
    "\u2581training": 1428,
    "iv": 1429,
    "\u2581books": 1430,
    "ised": 1431,
    "\u2581trade": 1432,
    "\u2581pe": 1433,
    "\u2581Per": 1434,
    "\u2581current": 1435,
    "4)": 1436,
    "ff": 1437,
    "\u2581security": 1438,
    "vers": 1439,
    "\u2581sound": 1440,
    "\u2581centre": 1441,
    "\u2581third": 1442,
    "\u2581Bank": 1443,
    "cha": 1444,
    "\u2581type": 1445,
    "av": 1446,
    "\u2581black": 1447,
    "cent": 1448,
    "\u2581Court": 1449,
    "\u2581En": 1450,
    "\u2581job": 1451,
    "\u2581difficult": 1452,
    "\u2581City": 1453,
    "\u2581sa": 1454,
    "\u2581organization": 1455,
    "\u2581writer": 1456,
    "\u2581die": 1457,
    "\u2581natural": 1458,
    "\u2581continued": 1459,
    "\u2581attention": 1460,
    "ming": 1461,
    "!\"": 1462,
    "mal": 1463,
    "\u2581Please": 1464,
    "ization": 1465,
    "\u2581receive": 1466,
    "\u2581works": 1467,
    "\u2581fall": 1468,
    "\u2581front": 1469,
    "\u2581Upazila": 1470,
    "\u2581document": 1471,
    "\u2581wanted": 1472,
    "ok": 1473,
    "\u2581star": 1474,
    "sta": 1475,
    "Ma": 1476,
    "\u2581Mal": 1477,
    "\u2581poor": 1478,
    "tta": 1479,
    "\u2581Ti": 1480,
    "J": 1481,
    "\u2581provided": 1482,
    "\u2581Twitter": 1483,
    "\u2581president": 1484,
    "\u2581trans": 1485,
    "\u2581charge": 1486,
    "den": 1487,
    "\u2581pain": 1488,
    "\u2581author": 1489,
    "\u2581cricket": 1490,
    "\u2581Qu": 1491,
    "7)": 1492,
    "\u2581fish": 1493,
    "\u2581concern": 1494,
    "\u2581reach": 1495,
    "ari": 1496,
    "You": 1497,
    "\u2581across": 1498,
    "\u2581deep": 1499,
    "\u2581Pra": 1500,
    "let": 1501,
    "ef": 1502,
    "\u2581involved": 1503,
    "lt": 1504,
    "gram": 1505,
    "\u2581Come": 1506,
    "\u2581accept": 1507,
    "dic": 1508,
    "\u25812007": 1509,
    "mor": 1510,
    "\u2581Col": 1511,
    "\u2581Commission": 1512,
    "\u2581low": 1513,
    "su": 1514,
    "\u2581everything": 1515,
    "\u2581answer": 1516,
    "\u2581heaven": 1517,
    "\u2581behind": 1518,
    "ctor": 1519,
    "\u2581exist": 1520,
    "\u2581decision": 1521,
    "\u2581holy": 1522,
    "\u2581Europe": 1523,
    "\u2581action": 1524,
    "\u2581Bangladeshi": 1525,
    "6)": 1526,
    "\u2581prayer": 1527,
    "\u2581try": 1528,
    "ib": 1529,
    "\u2581Du": 1530,
    "old": 1531,
    "\u2581York": 1532,
    "\u2581display": 1533,
    "ral": 1534,
    "\u2581heard": 1535,
    "gan": 1536,
    "10": 1537,
    "\u2581higher": 1538,
    "\u2581picture": 1539,
    "tive": 1540,
    "\u2581tra": 1541,
    "\u2581included": 1542,
    "\u2581Timothy": 1543,
    "\u2581Congress": 1544,
    "\u2581Psalm": 1545,
    "\u2581England": 1546,
    "\u2581Bu": 1547,
    "\u2581reported": 1548,
    "\u2581sea": 1549,
    "\u2581giving": 1550,
    "\u2581hear": 1551,
    "\u2581knew": 1552,
    "fu": 1553,
    "\u2581block": 1554,
    "ition": 1555,
    "\u2581match": 1556,
    "\u2581rather": 1557,
    "30": 1558,
    "ju": 1559,
    "\u2581Facebook": 1560,
    "ery": 1561,
    "\u2581top": 1562,
    "\u2581See": 1563,
    "\u2581magazine": 1564,
    "\u2581ge": 1565,
    "\u2581wall": 1566,
    "\u2581cha": 1567,
    "\u2581Chinese": 1568,
    "\u2581French": 1569,
    "ists": 1570,
    "tle": 1571,
    "\u2581campaign": 1572,
    "\u2581degree": 1573,
    "van": 1574,
    "\u2581above": 1575,
    "\u2581hours": 1576,
    "\u2581percent": 1577,
    "\u2581pioneer": 1578,
    "\u2581Chittagong": 1579,
    "\u2581fa": 1580,
    "\u2581deal": 1581,
    "\u2581break": 1582,
    "\u2581travel": 1583,
    "\u2581m": 1584,
    "qu": 1585,
    "\u2581student": 1586,
    "\u2581Just": 1587,
    "\u2581Department": 1588,
    "\u2581authority": 1589,
    "\u2581Sen": 1590,
    "\u2581happy": 1591,
    "br": 1592,
    "\u2581operation": 1593,
    "\u2581(1)": 1594,
    "\u2581girl": 1595,
    "\u2581turned": 1596,
    "\u2581voice": 1597,
    "\u2581thus": 1598,
    "eg": 1599,
    "\u2581director": 1600,
    "\u2581disc": 1601,
    "\u2581protest": 1602,
    "\u2581necessary": 1603,
    "\u2581physical": 1604,
    "\u2581ways": 1605,
    "\u2581contact": 1606,
    "\u25812:1": 1607,
    "istic": 1608,
    "ou": 1609,
    "ability": 1610,
    "\u2581literature": 1611,
    "nch": 1612,
    "\u2581meet": 1613,
    "\u2581success": 1614,
    "\u2581idea": 1615,
    "\u2581spread": 1616,
    "\u2581Egypt": 1617,
    "\u2581developed": 1618,
    "\u2581Z": 1619,
    "12": 1620,
    "\u2581Calcutta": 1621,
    "\u2581avoid": 1622,
    "\u2581stage": 1623,
    "hal": 1624,
    "\u2581remain": 1625,
    "iya": 1626,
    "\u2581source": 1627,
    "ura": 1628,
    "\u2581groups": 1629,
    "\u2581events": 1630,
    "\u2581either": 1631,
    "\u2581First": 1632,
    "jo": 1633,
    "ash": 1634,
    "\u2581tax": 1635,
    "\u2581create": 1636,
    "\u2581central": 1637,
    "50": 1638,
    "We": 1639,
    "nder": 1640,
    "\u2581anti": 1641,
    "\u2581Ru": 1642,
    "\u2581Japan": 1643,
    "\u2581European": 1644,
    "\u2581cost": 1645,
    "2)": 1646,
    "\u2581Main": 1647,
    "\u2581Ch": 1648,
    "\u2581needs": 1649,
    "form": 1650,
    "\u2581elected": 1651,
    "\u2581big": 1652,
    "\u2581states": 1653,
    "\u2581happened": 1654,
    "\u2581Rahman": 1655,
    "\u2581Party": 1656,
    "\u2581science": 1657,
    "\u2581workers": 1658,
    "\u2581inside": 1659,
    "\u2581fruit": 1660,
    "\u2581Education": 1661,
    "\u2581listen": 1662,
    "\u2581civil": 1663,
    "\u2581Read": 1664,
    "\u2581Ad": 1665,
    "\u2581fight": 1666,
    "ev": 1667,
    "lam": 1668,
    "ue": 1669,
    "\u2581production": 1670,
    "med": 1671,
    "\u2581Test": 1672,
    "\u2581Yeah": 1673,
    "pri": 1674,
    "\u25811.": 1675,
    "\u2581disease": 1676,
    "ably": 1677,
    "\u2581Gra": 1678,
    "ong": 1679,
    "right": 1680,
    "part": 1681,
    "\u2581online": 1682,
    "\u2581meetings": 1683,
    "\u2581forces": 1684,
    "\u2581History": 1685,
    "\u2581pray": 1686,
    "\u25812.": 1687,
    "\u2581represent": 1688,
    "\u2581Islamic": 1689,
    "\u2581title": 1690,
    "ned": 1691,
    "\u2581disciples": 1692,
    "\u2581worked": 1693,
    "\u2581helped": 1694,
    "25": 1695,
    "\u2581app": 1696,
    "\u2581legal": 1697,
    "amp": 1698,
    "cing": 1699,
    "ged": 1700,
    "\u2581preaching": 1701,
    "\u2581clean": 1702,
    "\u2581hundred": 1703,
    "\u2581Pan": 1704,
    "\u2581witness": 1705,
    "\u2581Pat": 1706,
    "\u2581toward": 1707,
    "\u2581addition": 1708,
    "sign": 1709,
    "\u2581Academy": 1710,
    "\u2581reflect": 1711,
    "\u2581Time": 1712,
    "\u2581increase": 1713,
    "\u2581ship": 1714,
    "\u2581films": 1715,
    "\u2581eight": 1716,
    "\u2581seat": 1717,
    "\u2581sister": 1718,
    "\u2581joy": 1719,
    "\u2581meaning": 1720,
    "\u2581lack": 1721,
    "\u2581selected": 1722,
    "ea": 1723,
    "nda": 1724,
    "9)": 1725,
    "\u2581Kar": 1726,
    "\u2581morning": 1727,
    "8)": 1728,
    "\u2581hands": 1729,
    "\u2581hi": 1730,
    "hat": 1731,
    "\u2581enter": 1732,
    "\u2581Director": 1733,
    "\u2581mentioned": 1734,
    "\u2581largest": 1735,
    "\u2581Sal": 1736,
    "\u2581evidence": 1737,
    "\u2581kill": 1738,
    "\u2581happen": 1739,
    "\u2581beginning": 1740,
    "\u2581Board": 1741,
    "\u2581Lu": 1742,
    "\u2581honor": 1743,
    "\u2581sun": 1744,
    "\u2581hospital": 1745,
    "\u2581walk": 1746,
    "\u2581university": 1747,
    "\u2581followed": 1748,
    "\u2581policy": 1749,
    "\u2581Jerusalem": 1750,
    "\u2581Mark": 1751,
    "\u2581learned": 1752,
    "\u2581Song": 1753,
    "\u2581services": 1754,
    "\u2581Ahmed": 1755,
    "ging": 1756,
    "\u2581whose": 1757,
    "\u2581construction": 1758,
    "\u2581River": 1759,
    "\u2581network": 1760,
    "Matthew": 1761,
    "year": 1762,
    "\u2581maintain": 1763,
    "dra": 1764,
    "\u2581content": 1765,
    "ina": 1766,
    "\u2581Kolkata": 1767,
    "\u2581shows": 1768,
    "\u2581100": 1769,
    "\u2581Th": 1770,
    "\u2581Institute": 1771,
    "\u2581moment": 1772,
    "ek": 1773,
    "11": 1774,
    "\u2581entire": 1775,
    "ama": 1776,
    "\u2581officer": 1777,
    "\u2581claim": 1778,
    "\u2581attempt": 1779,
    "hara": 1780,
    "\u2581passed": 1781,
    "\u2581su": 1782,
    "ku": 1783,
    "\u2581website": 1784,
    "nes": 1785,
    "\u2581Te": 1786,
    "hy": 1787,
    "\u2581usually": 1788,
    "ger": 1789,
    "port": 1790,
    "\u2581influence": 1791,
    "13": 1792,
    "\u2581data": 1793,
    "\u2581design": 1794,
    "\u2581add": 1795,
    "\u2581plant": 1796,
    "ric": 1797,
    "\u2581Arab": 1798,
    "\u2581Service": 1799,
    "\u2581vote": 1800,
    "-2": 1801,
    "\u2581Hi": 1802,
    "\u2581ro": 1803,
    "\u2581watch": 1804,
    "\u2581humans": 1805,
    "\u2581union": 1806,
    "oc": 1807,
    "\u2581search": 1808,
    "end": 1809,
    "cle": 1810,
    "\u2581getting": 1811,
    "\u2581television": 1812,
    "\u2581gonna": 1813,
    "\u2581Good": 1814,
    "fin": 1815,
    "ear": 1816,
    "\u2581Greek": 1817,
    "\u2581sexual": 1818,
    "24": 1819,
    "\u25812006": 1820,
    "\u2581par": 1821,
    "\u2581Could": 1822,
    "light": 1823,
    "\u2581parts": 1824,
    "\u2581traditional": 1825,
    "vel": 1826,
    "\u2581Division": 1827,
    "\u2581loving": 1828,
    "\u2581Committee": 1829,
    "\u2581object": 1830,
    "work": 1831,
    "ung": 1832,
    "\u2581amount": 1833,
    "\u2581prison": 1834,
    "\u2581challenge": 1835,
    "pose": 1836,
    "\u2581journalist": 1837,
    "\u2581London": 1838,
    "\u2581bear": 1839,
    "\u2581user": 1840,
    "ification": 1841,
    "\u2581yourself": 1842,
    "\u2581sacrifice": 1843,
    "\u2581active": 1844,
    "\u2581approach": 1845,
    "ther": 1846,
    "\u2581nu": 1847,
    "\u2581separate": 1848,
    "\u2581original": 1849,
    "\u2581Australia": 1850,
    "\u2581throughout": 1851,
    "23": 1852,
    "set": 1853,
    "ens": 1854,
    "ffi": 1855,
    "uk": 1856,
    "\u2581port": 1857,
    "\u2581Ya": 1858,
    "\u25815:1": 1859,
    "\u2581decided": 1860,
    "\u2581leaders": 1861,
    "\u2581pen": 1862,
    "ban": 1863,
    "\u2581Ph": 1864,
    "\u2581Sir": 1865,
    "izing": 1866,
    "ath": 1867,
    "\u2581Film": 1868,
    "\u2581Great": 1869,
    "\u2581trying": 1870,
    "\u2581send": 1871,
    "sol": 1872,
    "\u2581languages": 1873,
    "\u2581Za": 1874,
    "low": 1875,
    "ps": 1876,
    "\u2581Year": 1877,
    "\u2581comment": 1878,
    "\u2581Did": 1879,
    "\u2581recent": 1880,
    "zi": 1881,
    "\u2581Ku": 1882,
    "io": 1883,
    "(": 1884,
    "\u2581Sp": 1885,
    "\u2581sha": 1886,
    "\u2581phone": 1887,
    "-3": 1888,
    "\u2581computer": 1889,
    "\u2581fi": 1890,
    "car": 1891,
    "\u2581link": 1892,
    "No": 1893,
    "\u2581Like": 1894,
    "\u2581Russian": 1895,
    "iti": 1896,
    "rat": 1897,
    "yan": 1898,
    "\u2581counsel": 1899,
    "\u2581debut": 1900,
    "\u2581teach": 1901,
    "\u2581request": 1902,
    "\u2581Those": 1903,
    "\u2581perfect": 1904,
    "\u2581Other": 1905,
    "\u2581Sri": 1906,
    "\u2581changed": 1907,
    "\u2581train": 1908,
    "\u2581individual": 1909,
    "ker": 1910,
    "\u2581rural": 1911,
    "\u2581related": 1912,
    "\u2581Star": 1913,
    "\u2581nor": 1914,
    "\u2581Prime": 1915,
    "\u2581couple": 1916,
    "dha": 1917,
    "In": 1918,
    "\u2581tried": 1919,
    "\u2581comes": 1920,
    "\u2581ju": 1921,
    "\u2581Yet": 1922,
    "\u2581conditions": 1923,
    "\u2581Get": 1924,
    "\u2581cover": 1925,
    "\u2581basis": 1926,
    "\u2581Ab": 1927,
    "\u2581servants": 1928,
    "\u2581anyone": 1929,
    "\u2581kept": 1930,
    "\u2581violence": 1931,
    "\u2581game": 1932,
    "\u2581mosque": 1933,
    "\u2581Muhammad": 1934,
    "bor": 1935,
    "ren": 1936,
    "\u2581James": 1937,
    "\u2581price": 1938,
    "\u2581itself": 1939,
    "\u2581fe": 1940,
    "\u2581super": 1941,
    "\u2581thinking": 1942,
    "\u2581gold": 1943,
    "ug": 1944,
    "\u2581Under": 1945,
    "\u2581Women": 1946,
    "night": 1947,
    "\u2581ja": 1948,
    "\u2581space": 1949,
    "AR": 1950,
    "\u25813.": 1951,
    "40": 1952,
    "\u2581direct": 1953,
    "\u2581Abdul": 1954,
    "\u2581trial": 1955,
    "\u2581Bas": 1956,
    "\u2581leader": 1957,
    "\u2581slave": 1958,
    "\u2581famous": 1959,
    "He": 1960,
    "\u2581folder": 1961,
    "\u2581method": 1962,
    "\u2581window": 1963,
    "\u2581newspaper": 1964,
    "of": 1965,
    "\u2581Dis": 1966,
    "\u2581Cricket": 1967,
    "\u2581fair": 1968,
    "\u2581else": 1969,
    "\u2581THE": 1970,
    "\u2581secret": 1971,
    "\u25814:1": 1972,
    "ates": 1973,
    "\u2581prevent": 1974,
    "\u2581Internet": 1975,
    "\u2581Thus": 1976,
    "wan": 1977,
    "\u2581industry": 1978,
    "ium": 1979,
    "\u2581opened": 1980,
    "\u2581build": 1981,
    "\u2581chief": 1982,
    "gh": 1983,
    "\u2581Thank": 1984,
    "\u2581application": 1985,
    "\u2581prophet": 1986,
    "\u2581Art": 1987,
    "\u2581cut": 1988,
    "\u2581longer": 1989,
    "ded": 1990,
    "\u2581consist": 1991,
    "\u2581Raj": 1992,
    "\u2581wish": 1993,
    "\u2581Here": 1994,
    "\u2581Republic": 1995,
    "\u2581(2)": 1996,
    "\u2581Photo": 1997,
    "\u2581Today": 1998,
    "\u2581depend": 1999,
    "\u2581origin": 2000,
    "ier": 2001,
    "par": 2002,
    "\u2581west": 2003,
    "\u2581alone": 2004,
    "\u25811:1": 2005,
    "\u2581occasion": 2006,
    "\u2581produced": 2007,
    "\u2581center": 2008,
    "cep": 2009,
    "ley": 2010,
    "\u2581species": 2011,
    "\u2581Society": 2012,
    "\u2581looking": 2013,
    "\u2581award": 2014,
    "\u2581ruler": 2015,
    "\u2581financial": 2016,
    "\u2581likely": 2017,
    "af": 2018,
    "\u2581leading": 2019,
    "\u2581serving": 2020,
    "\u2581paper": 2021,
    "\u2581response": 2022,
    "\u2581version": 2023,
    "\u2581Will": 2024,
    "\u2581write": 2025,
    "\u2581v": 2026,
    "-20": 2027,
    "\u2581Science": 2028,
    "\u2581allowed": 2029,
    "\u2581described": 2030,
    "\u2581speech": 2031,
    "\u2581appeared": 2032,
    "\u2581families": 2033,
    "\u2581earlier": 2034,
    "\u2581direction": 2035,
    "\u2581check": 2036,
    "cy": 2037,
    "\u2581serious": 2038,
    "\u2581daily": 2039,
    "\u2581eat": 2040,
    "\u2581ill": 2041,
    "\u2581god": 2042,
    "\u2581fast": 2043,
    "\u2581doubt": 2044,
    "\u2581unit": 2045,
    "zz": 2046,
    "ita": 2047,
    "4,": 2048,
    "\u2581caused": 2049,
    "\u2581nations": 2050,
    "\u2581independent": 2051,
    "\u2581complete": 2052,
    "my": 2053,
    "ES": 2054,
    "0)": 2055,
    "\u2581Later": 2056,
    "des": 2057,
    "\u2581census": 2058,
    "\u2581Luke": 2059,
    "\u2581Wi": 2060,
    "\u2581primary": 2061,
    "\u2581ver": 2062,
    "\u2581discussion": 2063,
    "gue": 2064,
    "\u2581develop": 2065,
    "\u2581island": 2066,
    "\u2581em": 2067,
    "\u25814.": 2068,
    "\u2581Work": 2069,
    "\u2581Roman": 2070,
    "\u2581begin": 2071,
    "\u25811971": 2072,
    "\u2581i": 2073,
    "\u2581birth": 2074,
    "aries": 2075,
    "\u2581ban": 2076,
    "\u2581everyone": 2077,
    "\u2581judge": 2078,
    "\u2581j": 2079,
    "\u2581German": 2080,
    "\u2581lu": 2081,
    "\u2581medical": 2082,
    "\u2581comfort": 2083,
    "ify": 2084,
    "\u2581church": 2085,
    "\u2581announced": 2086,
    "mark": 2087,
    "\u2581opportunity": 2088,
    "nagar": 2089,
    "17": 2090,
    "\u2581Scriptures": 2091,
    "\u2581mankind": 2092,
    "\u2581border": 2093,
    "\u2581taught": 2094,
    "\u2581mid": 2095,
    "\u2581regular": 2096,
    "\u2581returned": 2097,
    "\u258132": 2098,
    "\u2581thank": 2099,
    "\u2581youth": 2100,
    "\u2581towards": 2101,
    "\u2581makes": 2102,
    "\u2581mass": 2103,
    "\u2581II": 2104,
    "16": 2105,
    "\u2581convention": 2106,
    "\u258133": 2107,
    "\u2581changes": 2108,
    "\u2581apply": 2109,
    "John": 2110,
    "\u2581step": 2111,
    "mate": 2112,
    "tric": 2113,
    "\u2581stone": 2114,
    "\u2581custom": 2115,
    "\u2581Hall": 2116,
    "\u2581pressure": 2117,
    "\u2581press": 2118,
    "\u2581nature": 2119,
    "\u2581Kha": 2120,
    "\u2581gift": 2121,
    "\u2581oil": 2122,
    "\u2581figure": 2123,
    "thi": 2124,
    "\u2581Human": 2125,
    "\u2581rep": 2126,
    "\u2581pass": 2127,
    "\u2581constitute": 2128,
    "\u2581actually": 2129,
    "\u2581organ": 2130,
    "\u2581cases": 2131,
    "\u2581win": 2132,
    "\u2581required": 2133,
    "\u2581cross": 2134,
    "len": 2135,
    "lish": 2136,
    "\u2581model": 2137,
    "\u2581sir": 2138,
    "\u2581Fe": 2139,
    "\u2581equal": 2140,
    "tur": 2141,
    "\u2581opposition": 2142,
    "\u2581Iran": 2143,
    "ese": 2144,
    "\u2581rules": 2145,
    "\u2581Global": 2146,
    "\u2581respond": 2147,
    "\u2581sometimes": 2148,
    "fl": 2149,
    "\u2581matters": 2150,
    "\u2581Another": 2151,
    "\u2581forest": 2152,
    "\u2581wicked": 2153,
    "\u2581song": 2154,
    "\u2581statement": 2155,
    "\u2581wide": 2156,
    "\u2581authorities": 2157,
    "\u2581structure": 2158,
    "ree": 2159,
    "\u2581studies": 2160,
    "\u2581Ram": 2161,
    "\u258160": 2162,
    "\u2581Central": 2163,
    "\u2581Look": 2164,
    "\u2581attitude": 2165,
    "\u2581Watchtower": 2166,
    "\u2581draw": 2167,
    "\u2581refer": 2168,
    "\u2581AD": 2169,
    "\u2581reports": 2170,
    "lia": 2171,
    "\u2581fund": 2172,
    "abad": 2173,
    "\u2581nearly": 2174,
    "lit": 2175,
    "\u2581Fi": 2176,
    "\u2581elders": 2177,
    "hood": 2178,
    "wo": 2179,
    "\u2581wise": 2180,
    "\u2581efforts": 2181,
    "\u2581save": 2182,
    "\u2581Saudi": 2183,
    "\u2581feet": 2184,
    "\u2581Isaiah": 2185,
    "\u2581murder": 2186,
    "\u2581province": 2187,
    "gen": 2188,
    "ign": 2189,
    "\u2581instead": 2190,
    "\u2581Char": 2191,
    "\u2581Army": 2192,
    "\u2581blogger": 2193,
    "\u2581raised": 2194,
    "\u2581artist": 2195,
    "60": 2196,
    "\u2581urban": 2197,
    "ye": 2198,
    "\u2581Mosque": 2199,
    "\u2581wonder": 2200,
    "kin": 2201,
    "ara": 2202,
    "\u2581Such": 2203,
    "\u2581ourselves": 2204,
    "\u2581communication": 2205,
    "uch": 2206,
    "\u2581Their": 2207,
    "\u2581issues": 2208,
    "22": 2209,
    "\u2581kingdom": 2210,
    "\u2581Two": 2211,
    "AN": 2212,
    "\u2581lived": 2213,
    "\u2581Muslims": 2214,
    "\u2581TV": 2215,
    "\u2581Bal": 2216,
    "\u2581added": 2217,
    "\u2581kid": 2218,
    "\u2581cor": 2219,
    "1)": 2220,
    "\u2581expression": 2221,
    "rd": 2222,
    "\u2581mi": 2223,
    "\u2581football": 2224,
    "\u2581rich": 2225,
    "\u2581division": 2226,
    "dia": 2227,
    "\u2581seems": 2228,
    "\u2581express": 2229,
    "\u2581sy": 2230,
    "26": 2231,
    "\u2581failed": 2232,
    "\u2581Afghanistan": 2233,
    "\u2581perform": 2234,
    "\u2581simply": 2235,
    "\u2581greater": 2236,
    "\u2581wisdom": 2237,
    "\u2581Association": 2238,
    "\u2581cultural": 2239,
    "14": 2240,
    "mu": 2241,
    "\u2581France": 2242,
    "\u2581effort": 2243,
    "\u2581significant": 2244,
    "\u2581although": 2245,
    "\u2581cap": 2246,
    "\u2581color": 2247,
    "\u2581crime": 2248,
    "vent": 2249,
    "ose": 2250,
    "\u2581discuss": 2251,
    "\u2581gain": 2252,
    "ches": 2253,
    "\u2581join": 2254,
    "tation": 2255,
    "\u2581si": 2256,
    "\u2581cell": 2257,
    "\u2581worth": 2258,
